<pad>	0
<unk>	0
<s>	0
</s>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
nt	-96
▁his	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
ent	-119
▁happ	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
end	-133
all	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁A	-143
▁ne	-144
ht	-145
▁re	-146
▁It	-147
▁happy	-148
▁sm	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
riend	-156
."	-157
▁friend	-158
ry	-159
▁as	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
ter	-170
▁were	-171
ore	-172
▁Once	-173
▁lo	-174
▁J	-175
ec	-176
▁him	-177
▁too	-178
▁go	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
ard	-185
▁wanted	-186
ill	-187
▁girl	-188
▁upon	-189
▁out	-190
▁them	-191
▁Tom	-192
▁at	-193
ur	-194
ind	-195
▁their	-196
fu	-197
▁sp	-198
▁Ben	-199
way	-200
▁smil	-201
▁did	-202
▁could	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁went	-211
▁ar	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
▁friends	-221
▁nam	-222
▁But	-223
ight	-224
▁all	-225
▁help	-226
▁kn	-227
um	-228
ark	-229
one	-230
▁back	-231
▁say	-232
You	-233
▁fun	-234
▁cl	-235
are	-236
▁no	-237
▁le	-238
▁Timmy	-239
op	-240
▁smiled	-241
▁sc	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
elt	-248
▁man	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁around	-258
▁see	-259
▁me	-260
ame	-261
omet	-262
▁ro	-263
▁br	-264
ure	-265
▁bir	-266
get	-267
ice	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁bird	-274
▁somet	-275
▁fa	-276
dd	-277
ings	-278
▁ag	-279
▁wor	-280
▁what	-281
▁Mom	-282
ade	-283
▁make	-284
king	-285
,"	-286
ie	-287
own	-288
▁tre	-289
▁ran	-290
gether	-291
▁You	-292
▁away	-293
ag	-294
ared	-295
▁says	-296
▁started	-297
oud	-298
if	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
ited	-304
ther	-305
▁park	-306
▁co	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁exc	-312
▁put	-313
▁from	-314
▁pr	-315
ell	-316
▁la	-317
▁hug	-318
ble	-319
▁mu	-320
ook	-321
ach	-322
▁again	-323
▁home	-324
▁when	-325
▁F	-326
▁good	-327
hat	-328
ep	-329
▁who	-330
est	-331
ried	-332
▁found	-333
▁fl	-334
▁then	-335
▁ch	-336
▁dec	-337
pped	-338
▁wal	-339
as	-340
▁D	-341
▁get	-342
qu	-343
▁playing	-344
ought	-345
pl	-346
ally	-347
▁sw	-348
▁Su	-349
ous	-350
nn	-351
▁things	-352
▁excited	-353
▁liked	-354
▁got	-355
uck	-356
ro	-357
▁Sam	-358
ided	-359
▁decided	-360
▁bl	-361
ave	-362
▁came	-363
▁every	-364
ara	-365
▁your	-366
ax	-367
▁v	-368
▁scared	-369
▁Ann	-370
ust	-371
▁one	-372
▁dog	-373
▁down	-374
ouse	-375
ny	-376
▁find	-377
▁care	-378
▁bec	-379
ist	-380
▁than	-381
▁feel	-382
ap	-383
▁dad	-384
▁Sara	-385
▁ab	-386
▁my	-387
▁look	-388
▁ke	-389
▁Anna	-390
our	-391
▁will	-392
arn	-393
▁gr	-394
nder	-395
▁Max	-396
▁gra	-397
ways	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁took	-404
▁about	-405
ant	-406
bb	-407
▁lot	-408
▁mommy	-409
▁kne	-410
▁toys	-411
ers	-412
ise	-413
▁So	-414
▁bu	-415
ite	-416
▁outside	-417
▁tree	-418
▁thought	-419
▁ball	-420
▁more	-421
eci	-422
ened	-423
ched	-424
▁ta	-425
▁old	-426
▁ho	-427
▁learn	-428
ret	-429
▁int	-430
ged	-431
▁When	-432
▁pu	-433
▁know	-434
▁Jo	-435
▁laug	-436
▁take	-437
ecial	-438
▁special	-439
▁sor	-440
▁cat	-441
dden	-442
▁knew	-443
ive	-444
▁Her	-445
ia	-446
▁pe	-447
▁any	-448
ddenly	-449
▁tr	-450
fter	-451
▁how	-452
au	-453
ma	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
▁Jack	-459
▁much	-460
▁run	-461
ish	-462
and	-463
▁Every	-464
▁hand	-465
▁sl	-466
ven	-467
▁house	-468
▁op	-469
▁or	-470
▁sk	-471
▁mo	-472
▁clo	-473
▁sun	-474
▁into	-475
▁tried	-476
▁inside	-477
ate	-478
▁told	-479
▁water	-480
▁this	-481
▁en	-482
ank	-483
▁if	-484
▁proud	-485
ump	-486
▁qu	-487
▁over	-488
▁couldn	-489
dy	-490
▁gave	-491
▁heard	-492
▁never	-493
by	-494
▁each	-495
ace	-496
▁room	-497
ty	-498
▁expl	-499
here	-500
▁eat	-501
▁Suddenly	-502
▁We	-503
other	-504
ause	-505
▁pick	-506
ion	-507
▁pret	-508
▁played	-509
ge	-510
etter	-511
▁Then	-512
▁just	-513
ak	-514
▁Mia	-515
▁hugged	-516
▁gre	-517
▁off	-518
▁com	-519
▁wat	-520
oth	-521
▁box	-522
▁nice	-523
▁From	-524
ue	-525
▁str	-526
▁because	-527
▁need	-528
▁His	-529
ile	-530
▁many	-531
▁And	-532
▁fo	-533
uc	-534
▁jo	-535
▁bear	-536
▁small	-537
iz	-538
ving	-539
▁long	-540
ine	-541
sed	-542
gry	-543
imal	-544
ort	-545
▁animal	-546
▁sn	-547
ough	-548
▁try	-549
▁unt	-550
ild	-551
sel	-552
urt	-553
▁C	-554
▁until	-555
▁kind	-556
▁learned	-557
▁im	-558
▁â	-559
▁love	-560
▁better	-561
ft	-562
▁flow	-563
▁call	-564
▁don	-565
▁end	-566
▁ad	-567
▁best	-568
vent	-569
Yes	-570
ars	-571
urp	-572
ady	-573
em	-574
ream	-575
aut	-576
urn	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
▁fast	-582
▁cu	-583
▁careful	-584
lly	-585
ber	-586
▁beaut	-587
▁even	-588
pt	-589
▁bra	-590
ies	-591
▁thanked	-592
▁fi	-593
▁che	-594
▁laughed	-595
▁sky	-596
▁by	-597
▁jump	-598
▁gl	-599
ase	-600
▁te	-601
▁loud	-602
self	-603
Th	-604
iny	-605
▁way	-606
wn	-607
▁beauti	-608
▁come	-609
lew	-610
▁list	-611
▁wo	-612
▁beautiful	-613
▁hard	-614
▁lots	-615
▁ra	-616
▁still	-617
▁fam	-618
▁animals	-619
▁hurt	-620
▁under	-621
▁P	-622
▁Joh	-623
ect	-624
▁stay	-625
ning	-626
▁let	-627
ct	-628
▁both	-629
sh	-630
hes	-631
be	-632
▁safe	-633
ool	-634
ree	-635
▁col	-636
▁two	-637
▁bad	-638
It	-639
▁book	-640
▁imp	-641
▁rem	-642
ople	-643
ane	-644
▁As	-645
▁lived	-646
kay	-647
ock	-648
ucy	-649
▁walked	-650
ast	-651
▁su	-652
▁Lucy	-653
urpr	-654
▁brave	-655
▁should	-656
▁its	-657
ob	-658
ished	-659
▁angry	-660
▁surpr	-661
▁family	-662
ress	-663
igh	-664
▁flew	-665
▁people	-666
▁called	-667
No	-668
▁red	-669
▁After	-670
▁stor	-671
ip	-672
▁soon	-673
▁fin	-674
Let	-675
led	-676
▁kept	-677
▁fore	-678
fore	-679
▁dan	-680
▁share	-681
▁fly	-682
xt	-683
▁John	-684
▁Mommy	-685
ised	-686
dded	-687
▁pic	-688
▁door	-689
▁going	-690
▁G	-691
▁pretty	-692
▁keep	-693
▁Dad	-694
▁now	-695
▁rock	-696
▁clean	-697
▁dra	-698
ary	-699
▁advent	-700
ummy	-701
▁noise	-702
▁opened	-703
▁shiny	-704
age	-705
▁explore	-706
▁wind	-707
▁cry	-708
▁doll	-709
▁con	-710
▁ide	-711
▁before	-712
ied	-713
illy	-714
▁real	-715
▁sto	-716
so	-717
What	-718
▁ground	-719
▁also	-720
les	-721
▁turn	-722
TM	-723
▁ey	-724
▁far	-725
▁idea	-726
▁fr	-727
▁Sp	-728
▁nodded	-729
▁color	-730
▁war	-731
▁feeling	-732
▁un	-733
▁picked	-734
imb	-735
oy	-736
th	-737
▁walking	-738
▁next	-739
thing	-740
▁Bob	-741
ture	-742
▁climb	-743
▁has	-744
▁ma	-745
▁thr	-746
▁while	-747
eet	-748
▁bed	-749
▁adventure	-750
▁smile	-751
kes	-752
That	-753
aybe	-754
iced	-755
ger	-756
Thank	-757
ious	-758
▁being	-759
▁dif	-760
▁wr	-761
▁clos	-762
▁food	-763
joy	-764
ted	-765
▁give	-766
▁picture	-767
▁N	-768
▁think	-769
▁looking	-770
▁del	-771
ff	-772
ac	-773
▁truck	-774
▁wait	-775
▁eyes	-776
ught	-777
▁tow	-778
ting	-779
▁repl	-780
▁bro	-781
▁stopped	-782
▁listen	-783
▁after	-784
▁R	-785
▁bre	-786
▁own	-787
▁vo	-788
▁walk	-789
ember	-790
▁great	-791
▁wonder	-792
▁Spot	-793
▁hands	-794
▁shout	-795
▁head	-796
▁enjoy	-797
▁import	-798
▁ever	-799
▁flowers	-800
▁Sue	-801
▁noticed	-802
▁blue	-803
▁forest	-804
bbit	-805
ized	-806
▁app	-807
irst	-808
▁near	-809
▁quick	-810
▁dis	-811
▁de	-812
able	-813
▁important	-814
▁remember	-815
▁fish	-816
llow	-817
▁sound	-818
oon	-819
▁slide	-820
▁us	-821
maz	-822
▁replied	-823
▁amaz	-824
▁ac	-825
lease	-826
▁watch	-827
▁work	-828
▁rain	-829
▁showed	-830
▁rabbit	-831
▁okay	-832
gan	-833
▁tal	-834
bye	-835
fere	-836
bbed	-837
▁ask	-838
▁ru	-839
▁differe	-840
▁mean	-841
▁Sarah	-842
▁right	-843
▁tou	-844
▁ye	-845
day	-846
▁watched	-847
▁bright	-848
▁follow	-849
▁everyone	-850
▁strong	-851
We	-852
▁squ	-853
▁stick	-854
▁been	-855
▁use	-856
▁mor	-857
▁voice	-858
▁tra	-859
ered	-860
▁quickly	-861
ath	-862
▁our	-863
▁where	-864
▁yell	-865
▁Jane	-866
▁different	-867
▁child	-868
▁boat	-869
▁curi	-870
ng	-871
▁sure	-872
▁became	-873
▁goodbye	-874
▁face	-875
▁place	-876
ange	-877
▁hop	-878
▁Th	-879
▁high	-880
▁am	-881
Look	-882
aught	-883
▁closer	-884
▁store	-885
▁warm	-886
▁does	-887
▁cr	-888
▁dress	-889
unny	-890
▁mag	-891
▁curious	-892
ila	-893
▁Joe	-894
▁cook	-895
▁bel	-896
▁forg	-897
▁tell	-898
▁fav	-899
ndma	-900
ass	-901
ount	-902
co	-903
▁three	-904
leep	-905
▁night	-906
▁open	-907
more	-908
▁cake	-909
▁here	-910
▁anymore	-911
▁block	-912
▁Lila	-913
▁first	-914
itc	-915
ull	-916
▁pull	-917
iss	-918
ached	-919
ired	-920
▁butter	-921
▁z	-922
imes	-923
orn	-924
▁sweet	-925
▁pain	-926
▁kid	-927
▁grabbed	-928
Can	-929
▁In	-930
isy	-931
▁only	-932
▁mon	-933
▁lea	-934
▁fell	-935
▁ba	-936
▁cont	-937
▁Everyone	-938
▁birds	-939
▁jumped	-940
▁glad	-941
▁bit	-942
▁sand	-943
itchen	-944
▁kitchen	-945
▁That	-946
▁helped	-947
▁sees	-948
▁per	-949
▁fire	-950
▁flo	-951
▁stop	-952
▁happened	-953
▁sing	-954
▁grass	-955
▁bunny	-956
▁shouted	-957
▁story	-958
▁Let	-959
▁tri	-960
nts	-961
▁dr	-962
air	-963
▁Do	-964
ppy	-965
▁reached	-966
▁beh	-967
▁yummy	-968
▁realized	-969
▁brother	-970
Mom	-971
▁Tommy	-972
▁lady	-973
▁mum	-974
ey	-975
▁having	-976
▁prin	-977
ins	-978
▁favor	-979
▁mess	-980
▁favorite	-981
▁cre	-982
▁draw	-983
▁rest	-984
▁through	-985
▁game	-986
▁hat	-987
▁ate	-988
▁less	-989
▁underst	-990
akes	-991
▁soft	-992
zy	-993
▁pare	-994
▁thing	-995
▁really	-996
ather	-997
▁ready	-998
▁began	-999
where	-1000
▁pretend	-1001
▁Can	-1002
▁world	-1003
▁looks	-1004
ken	-1005
▁himself	-1006
▁magic	-1007
fully	-1008
▁pap	-1009
▁done	-1010
▁butterf	-1011
▁making	-1012
▁cut	-1013
▁coming	-1014
▁duck	-1015
ater	-1016
▁pond	-1017
▁kids	-1018
▁waved	-1019
▁why	-1020
▁prom	-1021
▁fro	-1022
▁tired	-1023
▁fix	-1024
ster	-1025
▁mouse	-1026
▁worry	-1027
olly	-1028
▁part	-1029
▁cars	-1030
▁ste	-1031
▁delic	-1032
▁name	-1033
▁flower	-1034
ign	-1035
▁Fin	-1036
▁fill	-1037
Wow	-1038
aisy	-1039
▁touch	-1040
eddy	-1041
▁funny	-1042
▁catch	-1043
bo	-1044
▁used	-1045
▁Sally	-1046
▁seen	-1047
▁hair	-1048
▁tast	-1049
ient	-1050
▁top	-1051
▁parents	-1052
rel	-1053
▁another	-1054
▁hopped	-1055
▁hold	-1056
▁cried	-1057
iver	-1058
oney	-1059
mer	-1060
▁doing	-1061
▁cool	-1062
▁blocks	-1063
".	-1064
▁surprise	-1065
▁light	-1066
hy	-1067
▁green	-1068
▁thank	-1069
▁lesson	-1070
ation	-1071
▁read	-1072
▁floor	-1073
▁din	-1074
▁wood	-1075
▁gi	-1076
▁dri	-1077
Don	-1078
ards	-1079
▁full	-1080
▁trees	-1081
▁running	-1082
▁window	-1083
▁worked	-1084
▁years	-1085
▁cra	-1086
▁-	-1087
▁dro	-1088
▁dark	-1089
▁behind	-1090
▁smell	-1091
▁likes	-1092
▁spot	-1093
▁wished	-1094
▁paper	-1095
ued	-1096
▁yellow	-1097
andy	-1098
▁bow	-1099
ren	-1100
▁swim	-1101
▁happily	-1102
▁sat	-1103
▁bag	-1104
ul	-1105
▁sho	-1106
▁sleep	-1107
aring	-1108
▁Daisy	-1109
▁surprised	-1110
ely	-1111
us	-1112
▁Em	-1113
▁frog	-1114
▁butterfly	-1115
ike	-1116
▁swing	-1117
▁set	-1118
▁carefully	-1119
TMs	-1120
▁slow	-1121
▁Jim	-1122
▁remembered	-1123
▁Benny	-1124
▁lost	-1125
▁cold	-1126
▁held	-1127
uff	-1128
ello	-1129
Hello	-1130
▁hole	-1131
▁ice	-1132
▁laugh	-1133
rew	-1134
▁K	-1135
▁At	-1136
▁needed	-1137
▁buy	-1138
▁perf	-1139
▁left	-1140
ons	-1141
▁move	-1142
reed	-1143
cess	-1144
▁anything	-1145
▁dream	-1146
▁tall	-1147
▁enjoyed	-1148
▁wrong	-1149
▁Billy	-1150
▁arri	-1151
▁hear	-1152
▁Now	-1153
▁fair	-1154
▁air	-1155
▁followed	-1156
▁Finally	-1157
▁There	-1158
ross	-1159
▁books	-1160
▁el	-1161
▁To	-1162
▁children	-1163
▁hun	-1164
▁bus	-1165
▁delicious	-1166
▁table	-1167
▁Gra	-1168
▁finished	-1169
▁contin	-1170
▁friendly	-1171
▁dir	-1172
▁snow	-1173
▁hot	-1174
▁Molly	-1175
▁herself	-1176
ds	-1177
lf	-1178
▁hill	-1179
ens	-1180
▁please	-1181
▁understand	-1182
▁close	-1183
ined	-1184
▁Amy	-1185
▁hid	-1186
▁arrived	-1187
sp	-1188
▁cast	-1189
▁else	-1190
▁arm	-1191
▁baby	-1192
▁wonderful	-1193
▁might	-1194
▁gent	-1195
▁tight	-1196
▁forgot	-1197
ield	-1198
▁bug	-1199
▁colors	-1200
▁rel	-1201
▁build	-1202
▁broken	-1203
▁able	-1204
▁gone	-1205
av	-1206
ner	-1207
▁Jen	-1208
▁yes	-1209
atter	-1210
▁song	-1211
▁wall	-1212
ich	-1213
▁squir	-1214
▁filled	-1215
▁agreed	-1216
▁someone	-1217
▁gu	-1218
▁continued	-1219
room	-1220
▁creat	-1221
asure	-1222
▁count	-1223
▁wants	-1224
▁squirrel	-1225
▁pink	-1226
▁leaves	-1227
ask	-1228
▁This	-1229
▁enough	-1230
▁lion	-1231
ama	-1232
ee	-1233
▁morning	-1234
▁vis	-1235
▁moment	-1236
▁finally	-1237
▁getting	-1238
▁stayed	-1239
▁break	-1240
▁cookies	-1241
shed	-1242
app	-1243
▁poin	-1244
ance	-1245
▁beach	-1246
▁Maybe	-1247
▁few	-1248
▁scary	-1249
▁fight	-1250
▁sometimes	-1251
row	-1252
ash	-1253
ries	-1254
ced	-1255
▁What	-1256
▁turned	-1257
▁hungry	-1258
red	-1259
▁fall	-1260
▁dinner	-1261
gon	-1262
▁mother	-1263
▁grandma	-1264
▁ju	-1265
▁wet	-1266
▁amazing	-1267
apped	-1268
▁trying	-1269
▁cream	-1270
▁daddy	-1271
▁perfect	-1272
▁pi	-1273
▁makes	-1274
▁castle	-1275
▁others	-1276
▁climbed	-1277
key	-1278
oup	-1279
▁pictures	-1280
icy	-1281
▁comp	-1282
amp	-1283
▁talk	-1284
▁met	-1285
▁mus	-1286
ere	-1287
▁white	-1288
oom	-1289
▁listened	-1290
▁smiles	-1291
man	-1292
▁fur	-1293
▁clot	-1294
oring	-1295
▁balloon	-1296
▁Jill	-1297
▁alone	-1298
▁clothes	-1299
▁pol	-1300
lc	-1301
▁tail	-1302
▁joy	-1303
ated	-1304
rot	-1305
▁puppy	-1306
▁spl	-1307
▁mar	-1308
ence	-1309
▁wasn	-1310
▁brought	-1311
▁deep	-1312
▁everything	-1313
▁pet	-1314
▁sear	-1315
Oh	-1316
▁strange	-1317
ister	-1318
ctor	-1319
▁spark	-1320
der	-1321
▁sit	-1322
▁woods	-1323
▁grow	-1324
▁pulled	-1325
ling	-1326
▁sail	-1327
ott	-1328
▁won	-1329
▁ride	-1330
▁plan	-1331
eter	-1332
▁asks	-1333
▁fox	-1334
▁pie	-1335
▁danger	-1336
▁treat	-1337
uffy	-1338
▁roll	-1339
▁visit	-1340
▁leave	-1341
os	-1342
med	-1343
▁pat	-1344
ucky	-1345
This	-1346
▁music	-1347
▁amazed	-1348
▁waited	-1349
▁Soon	-1350
▁teddy	-1351
▁hide	-1352
me	-1353
But	-1354
ang	-1355
ever	-1356
▁towards	-1357
ower	-1358
▁field	-1359
▁pre	-1360
▁land	-1361
▁flying	-1362
zz	-1363
▁All	-1364
▁pen	-1365
▁silly	-1366
▁runs	-1367
▁shared	-1368
ained	-1369
▁owner	-1370
▁cloud	-1371
ape	-1372
▁living	-1373
ugg	-1374
▁Daddy	-1375
▁qui	-1376
ames	-1377
▁job	-1378
▁promised	-1379
▁belie	-1380
igg	-1381
▁moral	-1382
▁side	-1383
orm	-1384
gs	-1385
▁lake	-1386
ol	-1387
▁thinks	-1388
▁Mama	-1389
cket	-1390
Maybe	-1391
ope	-1392
▁sec	-1393
▁paint	-1394
thy	-1395
▁sister	-1396
▁Mary	-1397
ually	-1398
▁party	-1399
▁quiet	-1400
ises	-1401
Okay	-1402
▁must	-1403
▁race	-1404
cle	-1405
avy	-1406
▁wear	-1407
▁money	-1408
sw	-1409
▁worried	-1410
ased	-1411
▁answ	-1412
unch	-1413
▁slowly	-1414
▁pot	-1415
eces	-1416
▁colorful	-1417
▁faster	-1418
▁ow	-1419
▁grate	-1420
▁dance	-1421
▁pieces	-1422
▁bran	-1423
▁bott	-1424
▁welc	-1425
▁broke	-1426
▁cup	-1427
▁gif	-1428
▁grateful	-1429
▁such	-1430
ix	-1431
▁bigger	-1432
ze	-1433
▁train	-1434
ph	-1435
▁snack	-1436
fort	-1437
▁Fl	-1438
▁cho	-1439
▁reach	-1440
▁Mr	-1441
▁blank	-1442
▁monster	-1443
▁pro	-1444
▁plant	-1445
▁join	-1446
▁river	-1447
▁black	-1448
less	-1449
▁win	-1450
▁candy	-1451
ire	-1452
▁blanket	-1453
▁scream	-1454
uit	-1455
ear	-1456
▁magical	-1457
▁treasure	-1458
▁princess	-1459
▁ve	-1460
▁ele	-1461
▁stu	-1462
▁smart	-1463
▁bike	-1464
▁dangerous	-1465
▁Just	-1466
▁sign	-1467
▁dragon	-1468
OK	-1469
▁across	-1470
▁monkey	-1471
▁everywhere	-1472
▁most	-1473
▁helping	-1474
▁bar	-1475
▁nap	-1476
▁farmer	-1477
outh	-1478
▁em	-1479
▁mouth	-1480
Why	-1481
set	-1482
▁disapp	-1483
▁Jimmy	-1484
▁pa	-1485
▁words	-1486
▁je	-1487
ipped	-1488
Sure	-1489
▁stre	-1490
ored	-1491
ming	-1492
▁tower	-1493
eared	-1494
Hi	-1495
▁stepped	-1496
▁threw	-1497
▁heavy	-1498
▁dolls	-1499
▁bite	-1500
▁pass	-1501
▁bowl	-1502
de	-1503
▁dirty	-1504
▁twins	-1505
▁same	-1506
▁crying	-1507
▁bee	-1508
▁spr	-1509
TMt	-1510
▁doctor	-1511
ident	-1512
▁Grandma	-1513
▁acc	-1514
▁believe	-1515
▁wouldn	-1516
▁bath	-1517
Mommy	-1518
▁heal	-1519
chool	-1520
▁hig	-1521
bble	-1522
▁closed	-1523
▁carrot	-1524
▁Mum	-1525
▁heart	-1526
▁stuck	-1527
cked	-1528
▁cour	-1529
The	-1530
▁fruit	-1531
▁buck	-1532
▁min	-1533
▁att	-1534
▁teac	-1535
▁school	-1536
▁brown	-1537
▁hoped	-1538
asket	-1539
iting	-1540
▁suddenly	-1541
▁basket	-1542
▁feels	-1543
▁mix	-1544
▁Emma	-1545
▁chair	-1546
▁eating	-1547
▁town	-1548
▁course	-1549
▁cray	-1550
▁clapped	-1551
▁coll	-1552
▁gentle	-1553
▁fairy	-1554
pping	-1555
▁butt	-1556
▁pack	-1557
ventually	-1558
▁stand	-1559
ier	-1560
▁drove	-1561
ors	-1562
▁pushed	-1563
br	-1564
issed	-1565
▁welcome	-1566
ts	-1567
▁swings	-1568
▁without	-1569
▁Inside	-1570
▁higher	-1571
▁today	-1572
▁pocket	-1573
▁neigh	-1574
orrow	-1575
▁hit	-1576
▁teacher	-1577
▁neighb	-1578
▁pers	-1579
ord	-1580
▁smo	-1581
ourn	-1582
▁games	-1583
▁piece	-1584
ract	-1585
▁cheered	-1586
▁wings	-1587
▁forget	-1588
▁ben	-1589
▁explained	-1590
▁journ	-1591
▁yard	-1592
▁longer	-1593
▁free	-1594
ible	-1595
▁corn	-1596
▁accident	-1597
ead	-1598
ho	-1599
▁dry	-1600
▁along	-1601
umb	-1602
ment	-1603
cy	-1604
▁Their	-1605
▁noises	-1606
itting	-1607
▁neck	-1608
▁sang	-1609
▁inst	-1610
▁late	-1611
▁happen	-1612
▁throw	-1613
▁hugs	-1614
▁young	-1615
▁turns	-1616
vel	-1617
▁stories	-1618
▁shoes	-1619
phant	-1620
▁lon	-1621
▁miss	-1622
▁adventures	-1623
▁singing	-1624
▁trou	-1625
▁well	-1626
▁sea	-1627
▁apple	-1628
▁lunch	-1629
▁upset	-1630
▁lonely	-1631
▁key	-1632
▁belong	-1633
ches	-1634
bby	-1635
oun	-1636
▁dist	-1637
▁secret	-1638
▁street	-1639
▁plac	-1640
▁elephant	-1641
▁tom	-1642
▁wish	-1643
▁mine	-1644
▁fence	-1645
ountain	-1646
▁mat	-1647
ek	-1648
▁shap	-1649
▁shook	-1650
▁exploring	-1651
▁moved	-1652
▁purp	-1653
▁year	-1654
aughty	-1655
▁nearby	-1656
▁naughty	-1657
▁star	-1658
▁soup	-1659
▁shop	-1660
▁wise	-1661
▁Sammy	-1662
▁owl	-1663
▁stars	-1664
▁bring	-1665
fused	-1666
▁jar	-1667
bow	-1668
ocked	-1669
▁Fluffy	-1670
▁inv	-1671
▁exp	-1672
▁Tw	-1673
yard	-1674
▁whe	-1675
▁caught	-1676
ward	-1677
Do	-1678
▁backyard	-1679
▁seemed	-1680
▁es	-1681
ail	-1682
▁relie	-1683
▁dropped	-1684
▁ph	-1685
▁rocks	-1686
aughter	-1687
llo	-1688
▁3	-1689
▁drink	-1690
▁bucket	-1691
▁des	-1692
adow	-1693
▁purple	-1694
ces	-1695
▁swam	-1696
▁farm	-1697
▁resp	-1698
▁Thank	-1699
▁taking	-1700
▁mail	-1701
▁orange	-1702
▁though	-1703
ions	-1704
sy	-1705
▁shapes	-1706
▁past	-1707
▁cow	-1708
col	-1709
▁woke	-1710
▁bench	-1711
▁sounds	-1712
▁af	-1713
ung	-1714
ity	-1715
▁busy	-1716
▁wondered	-1717
▁fit	-1718
▁tiny	-1719
▁ob	-1720
▁Later	-1721
▁nose	-1722
▁sitting	-1723
▁nest	-1724
▁rainbow	-1725
▁daughter	-1726
ese	-1727
▁takes	-1728
▁mark	-1729
▁mad	-1730
fish	-1731
▁kite	-1732
▁cou	-1733
to	-1734
read	-1735
▁holding	-1736
Lily	-1737
▁comes	-1738
▁juice	-1739
▁arms	-1740
thday	-1741
▁nothing	-1742
▁pig	-1743
▁coat	-1744
og	-1745
ining	-1746
▁cir	-1747
▁With	-1748
▁branch	-1749
raid	-1750
▁relieved	-1751
pper	-1752
▁afraid	-1753
▁Ell	-1754
cing	-1755
ose	-1756
idge	-1757
▁driver	-1758
▁mil	-1759
▁forever	-1760
▁Al	-1761
vered	-1762
▁spoon	-1763
▁cute	-1764
▁carry	-1765
▁gift	-1766
▁sick	-1767
▁boun	-1768
ale	-1769
▁lift	-1770
▁peace	-1771
sting	-1772
▁promise	-1773
Of	-1774
ours	-1775
▁huge	-1776
▁act	-1777
▁touched	-1778
▁Jenny	-1779
▁patient	-1780
unt	-1781
▁king	-1782
▁round	-1783
cer	-1784
sc	-1785
▁hello	-1786
▁Come	-1787
▁birthday	-1788
▁fing	-1789
▁letter	-1790
▁grab	-1791
▁intere	-1792
▁exciting	-1793
let	-1794
▁sunny	-1795
▁Tweet	-1796
▁cheese	-1797
eth	-1798
▁onto	-1799
▁bush	-1800
▁laughing	-1801
▁days	-1802
board	-1803
▁journey	-1804
▁gigg	-1805
▁band	-1806
▁creature	-1807
▁disco	-1808
▁Wh	-1809
ittens	-1810
▁bread	-1811
Hey	-1812
arp	-1813
▁ret	-1814
ped	-1815
▁imag	-1816
shine	-1817
▁life	-1818
▁kick	-1819
gged	-1820
▁hope	-1821
▁power	-1822
▁craw	-1823
▁shell	-1824
▁cozy	-1825
▁swimming	-1826
▁inc	-1827
▁bottle	-1828
▁sharp	-1829
▁mist	-1830
▁Emily	-1831
▁wra	-1832
▁suc	-1833
▁comfort	-1834
gg	-1835
ness	-1836
▁instead	-1837
▁whist	-1838
▁watching	-1839
▁milk	-1840
▁return	-1841
▁ear	-1842
▁spin	-1843
alm	-1844
▁accidentally	-1845
▁eas	-1846
▁sunshine	-1847
ten	-1848
▁cave	-1849
pa	-1850
▁Ch	-1851
▁spo	-1852
▁puts	-1853
▁	-1854
e	-1855
a	-1856
t	-1857
o	-1858
h	-1859
n	-1860
i	-1861
d	-1862
s	-1863
r	-1864
l	-1865
y	-1866
m	-1867
w	-1868
.	-1869
u	-1870
g	-1871
c	-1872
p	-1873
f	-1874
b	-1875
k	-1876
,	-1877
T	-1878
v	-1879
"	-1880
S	-1881
H	-1882
'	-1883
I	-1884
L	-1885
O	-1886
!	-1887
B	-1888
M	-1889
x	-1890
A	-1891
W	-1892
j	-1893
J	-1894
?	-1895
Y	-1896
z	-1897
D	-1898
â	-1899
€	-1900
E	-1901
F	-1902
q	-1903
C	-1904
N	-1905
G	-1906
P	-1907
-	-1908
œ	-1909
R	-1910
K	-1911
:	-1912
3	-1913
V	-1914
Z	-1915
U	-1916
;	-1917
Q	-1918
“	-1919
1	-1920
”	-1921
0	-1922
̃	-1923
2	-1924
X	-1925
5	-1926
4	-1927
¦	-1928
Ã	-1929
9	-1930
/	-1931
`	-1932
©	-1933
8	-1934
7	-1935
6	-1936
)	-1937
Â	-1938
(	-1939
$	-1940
*	-1941
_	-1942
­	-1943
\	-1944
́	-1945
&	-1946
+	-1947
±	-1948
‹	-1949
=	-1950
¢	-1951
Š	-1952
‚	-1953
<	-1954
>	-1955
]	-1956
[	-1957
¬	-1958
#	-1959
‰	-1960
¿	-1961
%	-1962
å	-1963
ï	-1964
ç	-1965
Ä	-1966
¡	-1967
„	-1968
»	-1969
⁄	-1970
á	-1971
Ž	-1972
̈	-1973
~	-1974
ˆ	-1975
ä	-1976
è	-1977
’	-1978
Å	-1979
æ	-1980
Œ	-1981
ð	-1982
Ÿ	-1983
£	-1984
̄	-1985
•	-1986
«	-1987
ž	-1988
‡	-1989
§	-1990
ã	-1991
–	-1992
¥	-1993
°	-1994
·	-1995
