<pad>	0
<unk>	0
<s>	0
</s>	0
he	-0
‚ĖĀt	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
nd	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀand	-8
‚ĖĀto	-9
‚ĖĀb	-10
in	-11
‚ĖĀh	-12
‚ĖĀwa	-13
re	-14
ou	-15
‚ĖĀf	-16
it	-17
‚ĖĀT	-18
‚ĖĀl	-19
‚ĖĀc	-20
‚ĖĀd	-21
er	-22
‚ĖĀhe	-23
‚ĖĀm	-24
‚ĖĀp	-25
‚ĖĀwas	-26
om	-27
‚ĖĀo	-28
ay	-29
‚ĖĀThe	-30
ar	-31
is	-32
ing	-33
il	-34
‚ĖĀg	-35
id	-36
‚ĖĀS	-37
at	-38
en	-39
‚ĖĀn	-40
‚ĖĀsa	-41
‚ĖĀha	-42
an	-43
im	-44
or	-45
on	-46
‚ĖĀit	-47
‚ĖĀth	-48
‚ĖĀH	-49
ll	-50
‚ĖĀ"	-51
le	-52
‚ĖĀher	-53
ot	-54
et	-55
‚ĖĀShe	-56
ir	-57
‚ĖĀHe	-58
‚ĖĀThey	-59
es	-60
‚ĖĀin	-61
ver	-62
ut	-63
ow	-64
ck	-65
‚ĖĀL	-66
‚ĖĀe	-67
‚ĖĀu	-68
‚ĖĀy	-69
ld	-70
oo	-71
‚ĖĀsaid	-72
ily	-73
ig	-74
‚ĖĀr	-75
‚ĖĀbe	-76
‚ĖĀI	-77
am	-78
‚ĖĀst	-79
ce	-80
ke	-81
‚ĖĀshe	-82
ve	-83
pp	-84
ith	-85
‚ĖĀwith	-86
‚ĖĀO	-87
‚ĖĀOn	-88
‚ĖĀon	-89
‚ĖĀLily	-90
‚ĖĀyou	-91
‚ĖĀof	-92
ked	-93
ri	-94
‚ĖĀhis	-95
‚ĖĀso	-96
nt	-97
‚ĖĀpl	-98
ad	-99
‚ĖĀB	-100
very	-101
‚ĖĀday	-102
‚ĖĀthat	-103
‚ĖĀup	-104
‚ĖĀplay	-105
‚ĖĀhad	-106
st	-107
‚ĖĀthey	-108
‚ĖĀwe	-109
‚ĖĀmom	-110
‚ĖĀM	-111
‚ĖĀfor	-112
el	-113
un	-114
ould	-115
my	-116
‚ĖĀli	-117
ch	-118
ent	-119
‚ĖĀhapp	-120
‚ĖĀwant	-121
itt	-122
‚ĖĀsh	-123
out	-124
her	-125
‚ĖĀdo	-126
ly	-127
‚ĖĀnot	-128
ome	-129
se	-130
‚ĖĀvery	-131
ound	-132
all	-133
end	-134
‚ĖĀwh	-135
ime	-136
ittle	-137
‚ĖĀk	-138
‚ĖĀtime	-139
‚ĖĀlittle	-140
al	-141
‚ĖĀthere	-142
‚ĖĀA	-143
‚ĖĀne	-144
ht	-145
‚ĖĀre	-146
‚ĖĀhappy	-147
‚ĖĀsm	-148
‚ĖĀIt	-149
‚ĖĀbig	-150
‚ĖĀis	-151
‚ĖĀbut	-152
ack	-153
‚ĖĀan	-154
‚ĖĀsaw	-155
ry	-156
."	-157
riend	-158
‚ĖĀas	-159
‚ĖĀfriend	-160
ra	-161
ide	-162
‚ĖĀOne	-163
ake	-164
!"	-165
ug	-166
‚ĖĀTim	-167
‚ĖĀloo	-168
ved	-169
ter	-170
‚ĖĀwere	-171
ore	-172
‚ĖĀlo	-173
‚ĖĀOnce	-174
‚ĖĀJ	-175
ec	-176
‚ĖĀhim	-177
‚ĖĀtoo	-178
‚ĖĀgo	-179
‚ĖĀbo	-180
‚ĖĀse	-181
irl	-182
‚ĖĀare	-183
‚ĖĀj	-184
ard	-185
‚ĖĀwanted	-186
ill	-187
‚ĖĀupon	-188
‚ĖĀgirl	-189
‚ĖĀout	-190
‚ĖĀthem	-191
‚ĖĀTom	-192
‚ĖĀat	-193
ind	-194
ur	-195
‚ĖĀtheir	-196
fu	-197
‚ĖĀsp	-198
way	-199
‚ĖĀBen	-200
‚ĖĀsmil	-201
‚ĖĀdid	-202
‚ĖĀcould	-203
hen	-204
‚ĖĀhave	-205
ain	-206
art	-207
‚ĖĀex	-208
hed	-209
rom	-210
‚ĖĀwent	-211
‚ĖĀar	-212
‚ĖĀcan	-213
ic	-214
‚ĖĀW	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
‚ĖĀfriends	-221
‚ĖĀnam	-222
‚ĖĀBut	-223
ight	-224
‚ĖĀall	-225
‚ĖĀhelp	-226
‚ĖĀkn	-227
um	-228
ark	-229
one	-230
‚ĖĀback	-231
‚ĖĀsay	-232
You	-233
‚ĖĀcl	-234
‚ĖĀfun	-235
are	-236
‚ĖĀno	-237
‚ĖĀle	-238
op	-239
‚ĖĀTimmy	-240
‚ĖĀsmiled	-241
‚ĖĀnamed	-242
‚ĖĀsc	-243
‚ĖĀal	-244
oug	-245
‚ĖĀloved	-246
side	-247
elt	-248
‚ĖĀman	-249
‚ĖĀasked	-250
ick	-251
‚ĖĀtoy	-252
‚ĖĀlike	-253
‚ĖĀfe	-254
‚ĖĀfelt	-255
‚ĖĀlooked	-256
‚ĖĀsome	-257
‚ĖĀaround	-258
‚ĖĀsee	-259
‚ĖĀme	-260
ame	-261
omet	-262
‚ĖĀbr	-263
‚ĖĀro	-264
ure	-265
‚ĖĀbir	-266
get	-267
ice	-268
‚ĖĀboy	-269
‚ĖĀwould	-270
‚ĖĀstart	-271
ong	-272
ss	-273
‚ĖĀsomet	-274
‚ĖĀbird	-275
‚ĖĀfa	-276
dd	-277
ings	-278
‚ĖĀwor	-279
‚ĖĀag	-280
‚ĖĀwhat	-281
‚ĖĀmake	-282
ade	-283
‚ĖĀMom	-284
king	-285
ie	-286
own	-287
,"	-288
‚ĖĀtre	-289
‚ĖĀYou	-290
‚ĖĀran	-291
gether	-292
‚ĖĀaway	-293
ared	-294
ag	-295
‚ĖĀsays	-296
‚ĖĀstarted	-297
if	-298
oud	-299
‚ĖĀmade	-300
‚ĖĀcar	-301
‚ĖĀsomething	-302
‚ĖĀtogether	-303
‚ĖĀpark	-304
‚ĖĀco	-305
ited	-306
ther	-307
‚ĖĀsad	-308
‚ĖĀother	-309
‚ĖĀnew	-310
‚ĖĀE	-311
‚ĖĀput	-312
‚ĖĀexc	-313
‚ĖĀfrom	-314
ell	-315
‚ĖĀpr	-316
‚ĖĀla	-317
‚ĖĀhug	-318
ble	-319
ook	-320
ach	-321
‚ĖĀmu	-322
‚ĖĀagain	-323
‚ĖĀhome	-324
‚ĖĀwhen	-325
‚ĖĀF	-326
‚ĖĀgood	-327
hat	-328
‚ĖĀwho	-329
ep	-330
est	-331
‚ĖĀfound	-332
‚ĖĀthen	-333
ried	-334
pped	-335
‚ĖĀfl	-336
‚ĖĀdec	-337
‚ĖĀch	-338
‚ĖĀwal	-339
‚ĖĀD	-340
qu	-341
as	-342
‚ĖĀget	-343
‚ĖĀplaying	-344
ought	-345
pl	-346
‚ĖĀsw	-347
ally	-348
‚ĖĀSu	-349
‚ĖĀthings	-350
nn	-351
ous	-352
‚ĖĀexcited	-353
‚ĖĀliked	-354
ro	-355
‚ĖĀgot	-356
uck	-357
ided	-358
‚ĖĀSam	-359
‚ĖĀbl	-360
‚ĖĀdecided	-361
‚ĖĀevery	-362
‚ĖĀcame	-363
ave	-364
ara	-365
‚ĖĀyour	-366
ax	-367
‚ĖĀv	-368
‚ĖĀscared	-369
‚ĖĀdog	-370
‚ĖĀone	-371
ny	-372
ust	-373
‚ĖĀdown	-374
‚ĖĀAnn	-375
ouse	-376
‚ĖĀfind	-377
‚ĖĀbec	-378
‚ĖĀcare	-379
ist	-380
‚ĖĀfeel	-381
‚ĖĀthan	-382
ap	-383
‚ĖĀSara	-384
‚ĖĀmy	-385
‚ĖĀab	-386
‚ĖĀdad	-387
‚ĖĀke	-388
‚ĖĀlook	-389
our	-390
‚ĖĀwill	-391
‚ĖĀAnna	-392
nder	-393
arn	-394
‚ĖĀgra	-395
‚ĖĀMax	-396
‚ĖĀgr	-397
ways	-398
‚ĖĀpo	-399
‚ĖĀdidn	-400
fe	-401
ess	-402
‚ĖĀalways	-403
‚ĖĀtook	-404
‚ĖĀmommy	-405
ant	-406
‚ĖĀabout	-407
bb	-408
‚ĖĀlot	-409
‚ĖĀkne	-410
‚ĖĀtoys	-411
‚ĖĀtree	-412
ise	-413
‚ĖĀbu	-414
ers	-415
‚ĖĀSo	-416
‚ĖĀoutside	-417
ite	-418
‚ĖĀthought	-419
‚ĖĀball	-420
‚ĖĀmore	-421
eci	-422
ened	-423
ched	-424
‚ĖĀho	-425
‚ĖĀta	-426
‚ĖĀold	-427
‚ĖĀint	-428
‚ĖĀlearn	-429
‚ĖĀpu	-430
ret	-431
‚ĖĀWhen	-432
ged	-433
‚ĖĀknow	-434
‚ĖĀJo	-435
‚ĖĀtake	-436
‚ĖĀsor	-437
‚ĖĀlaug	-438
ecial	-439
‚ĖĀspecial	-440
dden	-441
‚ĖĀcat	-442
‚ĖĀknew	-443
ive	-444
‚ĖĀHer	-445
ia	-446
‚ĖĀany	-447
‚ĖĀpe	-448
ddenly	-449
fter	-450
‚ĖĀtr	-451
au	-452
‚ĖĀhow	-453
ma	-454
‚ĖĀshow	-455
ink	-456
‚ĖĀsorry	-457
‚ĖĀtw	-458
‚ĖĀrun	-459
‚ĖĀJack	-460
and	-461
ish	-462
‚ĖĀmuch	-463
‚ĖĀEvery	-464
‚ĖĀsl	-465
‚ĖĀhand	-466
ven	-467
‚ĖĀhouse	-468
‚ĖĀor	-469
‚ĖĀop	-470
‚ĖĀsun	-471
‚ĖĀsk	-472
‚ĖĀclo	-473
‚ĖĀinto	-474
‚ĖĀmo	-475
‚ĖĀtried	-476
‚ĖĀinside	-477
ump	-478
‚ĖĀen	-479
‚ĖĀwater	-480
ank	-481
‚ĖĀif	-482
‚ĖĀtold	-483
ate	-484
‚ĖĀthis	-485
‚ĖĀcouldn	-486
‚ĖĀqu	-487
dy	-488
‚ĖĀproud	-489
‚ĖĀover	-490
‚ĖĀgave	-491
‚ĖĀheard	-492
by	-493
ace	-494
‚ĖĀeach	-495
‚ĖĀnever	-496
‚ĖĀexpl	-497
here	-498
‚ĖĀeat	-499
ty	-500
ause	-501
‚ĖĀroom	-502
other	-503
‚ĖĀSuddenly	-504
‚ĖĀWe	-505
ion	-506
‚ĖĀplayed	-507
‚ĖĀpret	-508
‚ĖĀpick	-509
ge	-510
‚ĖĀMia	-511
etter	-512
ak	-513
‚ĖĀThen	-514
‚ĖĀhugged	-515
‚ĖĀgre	-516
‚ĖĀjust	-517
‚ĖĀcom	-518
‚ĖĀoff	-519
‚ĖĀwat	-520
oth	-521
‚ĖĀnice	-522
‚ĖĀbecause	-523
‚ĖĀbox	-524
ue	-525
‚ĖĀneed	-526
‚ĖĀFrom	-527
‚ĖĀHis	-528
‚ĖĀstr	-529
‚ĖĀAnd	-530
‚ĖĀmany	-531
ile	-532
‚ĖĀfo	-533
‚ĖĀjo	-534
‚ĖĀsmall	-535
‚ĖĀbear	-536
uc	-537
‚ĖĀlong	-538
gry	-539
ort	-540
ving	-541
iz	-542
imal	-543
sed	-544
ough	-545
‚ĖĀanimal	-546
ine	-547
‚ĖĀsn	-548
‚ĖĀtry	-549
‚ĖĀunt	-550
ild	-551
urt	-552
‚ĖĀuntil	-553
sel	-554
‚ĖĀC	-555
‚ĖĀ√Ę	-556
‚ĖĀkind	-557
‚ĖĀlearned	-558
‚ĖĀim	-559
‚ĖĀbetter	-560
‚ĖĀlove	-561
ft	-562
‚ĖĀcall	-563
‚ĖĀdon	-564
‚ĖĀend	-565
‚ĖĀflow	-566
‚ĖĀbest	-567
urp	-568
Yes	-569
‚ĖĀad	-570
vent	-571
ady	-572
ream	-573
ars	-574
em	-575
urn	-576
aut	-577
ves	-578
‚ĖĀcle	-579
arden	-580
‚ĖĀgarden	-581
ber	-582
lly	-583
‚ĖĀcu	-584
‚ĖĀfast	-585
‚ĖĀcareful	-586
pt	-587
‚ĖĀeven	-588
ies	-589
‚ĖĀbeaut	-590
‚ĖĀjump	-591
‚ĖĀbra	-592
‚ĖĀthanked	-593
‚ĖĀfi	-594
‚ĖĀsky	-595
‚ĖĀche	-596
‚ĖĀlaughed	-597
‚ĖĀby	-598
‚ĖĀgl	-599
‚ĖĀloud	-600
‚ĖĀte	-601
ase	-602
self	-603
Th	-604
iny	-605
‚ĖĀway	-606
‚ĖĀwo	-607
wn	-608
‚ĖĀra	-609
‚ĖĀlist	-610
‚ĖĀcome	-611
lew	-612
‚ĖĀhard	-613
‚ĖĀlots	-614
‚ĖĀfam	-615
‚ĖĀbeauti	-616
‚ĖĀbeautiful	-617
‚ĖĀstill	-618
‚ĖĀanimals	-619
‚ĖĀhurt	-620
‚ĖĀJoh	-621
‚ĖĀunder	-622
‚ĖĀstay	-623
ning	-624
‚ĖĀP	-625
ect	-626
‚ĖĀlet	-627
ct	-628
‚ĖĀboth	-629
sh	-630
hes	-631
‚ĖĀsafe	-632
be	-633
‚ĖĀcol	-634
ool	-635
‚ĖĀtwo	-636
ree	-637
‚ĖĀbad	-638
‚ĖĀbook	-639
ane	-640
It	-641
‚ĖĀrem	-642
‚ĖĀimp	-643
‚ĖĀAs	-644
‚ĖĀlived	-645
ople	-646
kay	-647
ock	-648
ast	-649
‚ĖĀsu	-650
‚ĖĀwalked	-651
‚ĖĀits	-652
urpr	-653
‚ĖĀshould	-654
ob	-655
‚ĖĀfamily	-656
‚ĖĀbrave	-657
‚ĖĀangry	-658
ucy	-659
ished	-660
‚ĖĀsurpr	-661
‚ĖĀLucy	-662
‚ĖĀred	-663
‚ĖĀflew	-664
‚ĖĀstor	-665
ress	-666
‚ĖĀAfter	-667
igh	-668
No	-669
‚ĖĀcalled	-670
‚ĖĀpeople	-671
‚ĖĀsoon	-672
‚ĖĀfin	-673
‚ĖĀkept	-674
‚ĖĀdan	-675
ip	-676
Let	-677
‚ĖĀfly	-678
fore	-679
led	-680
‚ĖĀfore	-681
xt	-682
‚ĖĀshare	-683
‚ĖĀJohn	-684
ised	-685
‚ĖĀpic	-686
dded	-687
‚ĖĀdoor	-688
‚ĖĀgoing	-689
‚ĖĀMommy	-690
‚ĖĀDad	-691
‚ĖĀdra	-692
‚ĖĀG	-693
‚ĖĀpretty	-694
‚ĖĀkeep	-695
‚ĖĀnow	-696
ary	-697
‚ĖĀrock	-698
‚ĖĀdoll	-699
‚ĖĀcry	-700
‚ĖĀclean	-701
ummy	-702
‚ĖĀwind	-703
‚ĖĀexplore	-704
‚ĖĀshiny	-705
‚ĖĀadvent	-706
illy	-707
‚ĖĀopened	-708
‚ĖĀnoise	-709
‚ĖĀcon	-710
‚ĖĀide	-711
‚ĖĀbefore	-712
ied	-713
age	-714
‚ĖĀreal	-715
‚ĖĀsto	-716
les	-717
What	-718
so	-719
TM	-720
‚ĖĀground	-721
‚ĖĀturn	-722
‚ĖĀalso	-723
‚ĖĀfr	-724
‚ĖĀey	-725
‚ĖĀidea	-726
‚ĖĀfar	-727
‚ĖĀSp	-728
‚ĖĀcolor	-729
‚ĖĀnodded	-730
oy	-731
‚ĖĀfeeling	-732
‚ĖĀwar	-733
‚ĖĀun	-734
‚ĖĀnext	-735
th	-736
‚ĖĀpicked	-737
imb	-738
‚ĖĀwalking	-739
‚ĖĀBob	-740
thing	-741
eet	-742
ture	-743
‚ĖĀclimb	-744
‚ĖĀhas	-745
‚ĖĀthr	-746
‚ĖĀwhile	-747
‚ĖĀsmile	-748
‚ĖĀma	-749
‚ĖĀbed	-750
‚ĖĀadventure	-751
kes	-752
That	-753
ious	-754
Thank	-755
ger	-756
joy	-757
iced	-758
aybe	-759
‚ĖĀdif	-760
‚ĖĀbeing	-761
‚ĖĀwr	-762
‚ĖĀclos	-763
‚ĖĀgive	-764
ted	-765
‚ĖĀfood	-766
‚ĖĀlooking	-767
‚ĖĀpicture	-768
‚ĖĀwait	-769
‚ĖĀthink	-770
‚ĖĀN	-771
‚ĖĀdel	-772
ac	-773
‚ĖĀeyes	-774
ff	-775
ught	-776
‚ĖĀbro	-777
‚ĖĀtow	-778
‚ĖĀrepl	-779
‚ĖĀlisten	-780
ting	-781
‚ĖĀstopped	-782
‚ĖĀown	-783
‚ĖĀtruck	-784
‚ĖĀafter	-785
‚ĖĀbre	-786
‚ĖĀwonder	-787
‚ĖĀwalk	-788
‚ĖĀSpot	-789
‚ĖĀR	-790
‚ĖĀapp	-791
ember	-792
‚ĖĀenjoy	-793
‚ĖĀvo	-794
‚ĖĀgreat	-795
‚ĖĀSue	-796
‚ĖĀblue	-797
‚ĖĀhands	-798
‚ĖĀhead	-799
‚ĖĀshout	-800
‚ĖĀimport	-801
‚ĖĀever	-802
bbit	-803
‚ĖĀflowers	-804
‚ĖĀforest	-805
‚ĖĀquick	-806
‚ĖĀnoticed	-807
‚ĖĀnear	-808
irst	-809
‚ĖĀde	-810
able	-811
ized	-812
‚ĖĀdis	-813
‚ĖĀremember	-814
‚ĖĀimportant	-815
‚ĖĀsound	-816
llow	-817
‚ĖĀslide	-818
‚ĖĀfish	-819
‚ĖĀrain	-820
maz	-821
oon	-822
‚ĖĀus	-823
‚ĖĀwatch	-824
‚ĖĀamaz	-825
‚ĖĀreplied	-826
lease	-827
‚ĖĀac	-828
‚ĖĀtal	-829
‚ĖĀshowed	-830
‚ĖĀrabbit	-831
‚ĖĀwork	-832
fere	-833
‚ĖĀdiffere	-834
‚ĖĀru	-835
‚ĖĀokay	-836
gan	-837
bye	-838
‚ĖĀask	-839
bbed	-840
‚ĖĀSarah	-841
‚ĖĀmean	-842
day	-843
‚ĖĀsqu	-844
‚ĖĀbright	-845
‚ĖĀeveryone	-846
‚ĖĀfollow	-847
‚ĖĀright	-848
‚ĖĀwatched	-849
‚ĖĀye	-850
‚ĖĀtou	-851
‚ĖĀstrong	-852
‚ĖĀuse	-853
ered	-854
‚ĖĀmor	-855
‚ĖĀbeen	-856
‚ĖĀquickly	-857
We	-858
‚ĖĀwhere	-859
‚ĖĀtra	-860
‚ĖĀour	-861
‚ĖĀvoice	-862
‚ĖĀdifferent	-863
‚ĖĀJane	-864
‚ĖĀstick	-865
‚ĖĀyell	-866
‚ĖĀboat	-867
ath	-868
‚ĖĀchild	-869
‚ĖĀface	-870
‚ĖĀsure	-871
‚ĖĀstore	-872
ng	-873
ange	-874
‚ĖĀplace	-875
‚ĖĀgoodbye	-876
‚ĖĀcuri	-877
‚ĖĀbecame	-878
‚ĖĀhop	-879
‚ĖĀam	-880
‚ĖĀTh	-881
‚ĖĀhigh	-882
‚ĖĀcloser	-883
aught	-884
‚ĖĀcook	-885
‚ĖĀcr	-886
Look	-887
unny	-888
‚ĖĀdoes	-889
‚ĖĀwarm	-890
‚ĖĀdress	-891
‚ĖĀforg	-892
‚ĖĀbel	-893
‚ĖĀmag	-894
‚ĖĀtell	-895
ndma	-896
‚ĖĀcurious	-897
ass	-898
‚ĖĀJoe	-899
‚ĖĀfav	-900
ount	-901
ila	-902
‚ĖĀthree	-903
‚ĖĀpull	-904
‚ĖĀhere	-905
‚ĖĀcake	-906
co	-907
‚ĖĀopen	-908
more	-909
‚ĖĀanymore	-910
itc	-911
leep	-912
‚ĖĀfirst	-913
iss	-914
‚ĖĀblock	-915
‚ĖĀz	-916
ached	-917
‚ĖĀbutter	-918
‚ĖĀnight	-919
ull	-920
imes	-921
ired	-922
‚ĖĀLila	-923
‚ĖĀsweet	-924
orn	-925
Can	-926
‚ĖĀgrabbed	-927
‚ĖĀonly	-928
‚ĖĀmon	-929
‚ĖĀIn	-930
‚ĖĀkid	-931
‚ĖĀsand	-932
‚ĖĀlea	-933
‚ĖĀfell	-934
‚ĖĀEveryone	-935
‚ĖĀpain	-936
‚ĖĀcont	-937
‚ĖĀbirds	-938
‚ĖĀbit	-939
‚ĖĀjumped	-940
‚ĖĀba	-941
itchen	-942
‚ĖĀkitchen	-943
‚ĖĀglad	-944
isy	-945
‚ĖĀThat	-946
‚ĖĀsees	-947
‚ĖĀper	-948
‚ĖĀhelped	-949
‚ĖĀstop	-950
‚ĖĀflo	-951
‚ĖĀfire	-952
‚ĖĀgrass	-953
‚ĖĀhappened	-954
‚ĖĀdr	-955
‚ĖĀstory	-956
‚ĖĀbunny	-957
nts	-958
‚ĖĀtri	-959
‚ĖĀsing	-960
‚ĖĀshouted	-961
‚ĖĀTommy	-962
ppy	-963
‚ĖĀDo	-964
air	-965
‚ĖĀLet	-966
Mom	-967
‚ĖĀreached	-968
‚ĖĀyummy	-969
‚ĖĀrealized	-970
‚ĖĀbrother	-971
‚ĖĀdraw	-972
ins	-973
‚ĖĀmum	-974
‚ĖĀbeh	-975
‚ĖĀhaving	-976
ey	-977
‚ĖĀfavor	-978
‚ĖĀlady	-979
‚ĖĀrest	-980
‚ĖĀcre	-981
‚ĖĀprin	-982
‚ĖĀfavorite	-983
‚ĖĀthrough	-984
‚ĖĀless	-985
‚ĖĀsoft	-986
‚ĖĀate	-987
‚ĖĀmess	-988
‚ĖĀunderst	-989
akes	-990
ather	-991
‚ĖĀpare	-992
‚ĖĀhat	-993
‚ĖĀready	-994
‚ĖĀgame	-995
‚ĖĀreally	-996
‚ĖĀthing	-997
‚ĖĀCan	-998
‚ĖĀworld	-999
ken	-1000
where	-1001
‚ĖĀbegan	-1002
zy	-1003
‚ĖĀfro	-1004
‚ĖĀpretend	-1005
ater	-1006
‚ĖĀpond	-1007
‚ĖĀpap	-1008
‚ĖĀhimself	-1009
fully	-1010
‚ĖĀmouse	-1011
‚ĖĀmagic	-1012
‚ĖĀdone	-1013
‚ĖĀcut	-1014
‚ĖĀbutterf	-1015
‚ĖĀlooks	-1016
‚ĖĀmaking	-1017
‚ĖĀcoming	-1018
ster	-1019
‚ĖĀwaved	-1020
‚ĖĀkids	-1021
‚ĖĀprom	-1022
‚ĖĀwhy	-1023
‚ĖĀtired	-1024
‚ĖĀfix	-1025
olly	-1026
‚ĖĀworry	-1027
‚ĖĀcars	-1028
‚ĖĀfill	-1029
rel	-1030
‚ĖĀname	-1031
eddy	-1032
‚ĖĀdelic	-1033
‚ĖĀpart	-1034
‚ĖĀduck	-1035
Wow	-1036
‚ĖĀFin	-1037
‚ĖĀste	-1038
‚ĖĀhopped	-1039
‚ĖĀcatch	-1040
‚ĖĀtast	-1041
ign	-1042
‚ĖĀfunny	-1043
ient	-1044
‚ĖĀtouch	-1045
‚ĖĀused	-1046
bo	-1047
iver	-1048
‚ĖĀseen	-1049
‚ĖĀparents	-1050
‚ĖĀanother	-1051
‚ĖĀtop	-1052
oney	-1053
‚ĖĀflower	-1054
mer	-1055
‚ĖĀblocks	-1056
‚ĖĀhair	-1057
‚ĖĀcool	-1058
‚ĖĀcried	-1059
‚ĖĀhold	-1060
‚ĖĀSally	-1061
‚ĖĀdoing	-1062
hy	-1063
aisy	-1064
‚ĖĀsurprise	-1065
‚ĖĀread	-1066
‚ĖĀlight	-1067
".	-1068
ation	-1069
‚ĖĀlesson	-1070
‚ĖĀgreen	-1071
ards	-1072
‚ĖĀdri	-1073
‚ĖĀthank	-1074
‚ĖĀwindow	-1075
‚ĖĀgi	-1076
‚ĖĀrunning	-1077
‚ĖĀdin	-1078
‚ĖĀfloor	-1079
‚ĖĀsmell	-1080
‚ĖĀwood	-1081
‚ĖĀfull	-1082
‚ĖĀtrees	-1083
‚ĖĀspot	-1084
‚ĖĀcra	-1085
‚ĖĀworked	-1086
‚ĖĀsho	-1087
Don	-1088
‚ĖĀsat	-1089
‚ĖĀdro	-1090
‚ĖĀwished	-1091
‚ĖĀfrog	-1092
‚ĖĀ-	-1093
‚ĖĀyears	-1094
‚ĖĀbag	-1095
andy	-1096
ul	-1097
‚ĖĀpaper	-1098
ued	-1099
ren	-1100
‚ĖĀlikes	-1101
‚ĖĀbehind	-1102
‚ĖĀyellow	-1103
‚ĖĀdark	-1104
ely	-1105
‚ĖĀhappily	-1106
‚ĖĀice	-1107
‚ĖĀswim	-1108
‚ĖĀJim	-1109
‚ĖĀsurprised	-1110
aring	-1111
ike	-1112
‚ĖĀcold	-1113
‚ĖĀBenny	-1114
TMs	-1115
‚ĖĀswing	-1116
‚ĖĀbow	-1117
‚ĖĀsleep	-1118
‚ĖĀlost	-1119
‚ĖĀset	-1120
‚ĖĀhole	-1121
‚ĖĀbutterfly	-1122
‚ĖĀEm	-1123
‚ĖĀheld	-1124
‚ĖĀcarefully	-1125
‚ĖĀremembered	-1126
‚ĖĀslow	-1127
uff	-1128
rew	-1129
us	-1130
‚ĖĀbuy	-1131
‚ĖĀDaisy	-1132
ello	-1133
‚ĖĀlaugh	-1134
Hello	-1135
‚ĖĀK	-1136
ons	-1137
‚ĖĀleft	-1138
‚ĖĀAt	-1139
‚ĖĀperf	-1140
‚ĖĀneeded	-1141
‚ĖĀenjoyed	-1142
‚ĖĀarri	-1143
‚ĖĀBilly	-1144
‚ĖĀbooks	-1145
‚ĖĀwrong	-1146
‚ĖĀanything	-1147
‚ĖĀNow	-1148
‚ĖĀair	-1149
‚ĖĀhear	-1150
‚ĖĀtall	-1151
cess	-1152
‚ĖĀdream	-1153
‚ĖĀfair	-1154
‚ĖĀfollowed	-1155
‚ĖĀFinally	-1156
reed	-1157
‚ĖĀchildren	-1158
‚ĖĀmove	-1159
ross	-1160
sy	-1161
‚ĖĀThere	-1162
‚ĖĀdelicious	-1163
‚ĖĀhun	-1164
‚ĖĀTo	-1165
lf	-1166
‚ĖĀcontin	-1167
‚ĖĀhot	-1168
‚ĖĀtable	-1169
‚ĖĀfriendly	-1170
‚ĖĀfinished	-1171
‚ĖĀdir	-1172
‚ĖĀMolly	-1173
‚ĖĀsnow	-1174
ds	-1175
‚ĖĀherself	-1176
‚ĖĀplease	-1177
‚ĖĀhill	-1178
‚ĖĀGra	-1179
‚ĖĀel	-1180
‚ĖĀwonderful	-1181
‚ĖĀunderstand	-1182
‚ĖĀarrived	-1183
‚ĖĀhid	-1184
‚ĖĀclose	-1185
‚ĖĀAmy	-1186
ens	-1187
‚ĖĀcast	-1188
sp	-1189
ined	-1190
‚ĖĀarm	-1191
‚ĖĀforgot	-1192
‚ĖĀbug	-1193
ield	-1194
‚ĖĀelse	-1195
‚ĖĀbaby	-1196
‚ĖĀmight	-1197
‚ĖĀtight	-1198
‚ĖĀcolors	-1199
‚ĖĀrel	-1200
‚ĖĀgent	-1201
‚ĖĀsquir	-1202
‚ĖĀbroken	-1203
‚ĖĀable	-1204
‚ĖĀyes	-1205
av	-1206
‚ĖĀgone	-1207
‚ĖĀJen	-1208
‚ĖĀbuild	-1209
atter	-1210
ner	-1211
ich	-1212
room	-1213
‚ĖĀcreat	-1214
‚ĖĀfilled	-1215
‚ĖĀwall	-1216
‚ĖĀsquirrel	-1217
‚ĖĀcontinued	-1218
‚ĖĀsomeone	-1219
‚ĖĀgu	-1220
‚ĖĀagreed	-1221
‚ĖĀleaves	-1222
ama	-1223
‚ĖĀenough	-1224
‚ĖĀwants	-1225
‚ĖĀsong	-1226
ee	-1227
asure	-1228
‚ĖĀcount	-1229
‚ĖĀpink	-1230
‚ĖĀThis	-1231
‚ĖĀlion	-1232
‚ĖĀmorning	-1233
‚ĖĀvis	-1234
ask	-1235
‚ĖĀfinally	-1236
‚ĖĀstayed	-1237
‚ĖĀcookies	-1238
‚ĖĀbeach	-1239
ries	-1240
‚ĖĀmoment	-1241
‚ĖĀbreak	-1242
‚ĖĀgetting	-1243
ance	-1244
app	-1245
ced	-1246
‚ĖĀgrandma	-1247
shed	-1248
‚ĖĀpoin	-1249
‚ĖĀcream	-1250
‚ĖĀfew	-1251
ash	-1252
‚ĖĀsometimes	-1253
red	-1254
‚ĖĀfall	-1255
row	-1256
‚ĖĀscary	-1257
‚ĖĀhungry	-1258
‚ĖĀWhat	-1259
amp	-1260
‚ĖĀfight	-1261
‚ĖĀturned	-1262
gon	-1263
apped	-1264
‚ĖĀmother	-1265
oom	-1266
‚ĖĀcastle	-1267
‚ĖĀtrying	-1268
‚ĖĀMaybe	-1269
‚ĖĀamazing	-1270
‚ĖĀdinner	-1271
‚ĖĀcomp	-1272
‚ĖĀtalk	-1273
‚ĖĀdaddy	-1274
‚ĖĀpi	-1275
‚ĖĀperfect	-1276
‚ĖĀothers	-1277
‚ĖĀju	-1278
key	-1279
‚ĖĀmakes	-1280
‚ĖĀpictures	-1281
‚ĖĀclimbed	-1282
ere	-1283
‚ĖĀwet	-1284
man	-1285
‚ĖĀmus	-1286
oup	-1287
‚ĖĀmet	-1288
icy	-1289
‚ĖĀlistened	-1290
‚ĖĀwhite	-1291
‚ĖĀsmiles	-1292
‚ĖĀfur	-1293
oring	-1294
‚ĖĀclot	-1295
‚ĖĀalone	-1296
ated	-1297
‚ĖĀballoon	-1298
‚ĖĀspl	-1299
‚ĖĀclothes	-1300
‚ĖĀpol	-1301
‚ĖĀJill	-1302
lc	-1303
ctor	-1304
rot	-1305
‚ĖĀjoy	-1306
‚ĖĀpuppy	-1307
‚ĖĀmar	-1308
‚ĖĀbrought	-1309
‚ĖĀtail	-1310
‚ĖĀeverything	-1311
‚ĖĀdeep	-1312
wl	-1313
‚ĖĀwasn	-1314
‚ĖĀsit	-1315
‚ĖĀpulled	-1316
‚ĖĀspark	-1317
‚ĖĀpet	-1318
‚ĖĀwon	-1319
‚ĖĀsear	-1320
‚ĖĀgrow	-1321
Oh	-1322
‚ĖĀstrange	-1323
der	-1324
‚ĖĀwoods	-1325
‚ĖĀsail	-1326
ence	-1327
‚ĖĀplan	-1328
‚ĖĀfox	-1329
ister	-1330
‚ĖĀride	-1331
‚ĖĀdanger	-1332
‚ĖĀasks	-1333
‚ĖĀtreat	-1334
‚ĖĀpie	-1335
uffy	-1336
‚ĖĀleave	-1337
‚ĖĀvisit	-1338
me	-1339
ott	-1340
eter	-1341
‚ĖĀroll	-1342
‚ĖĀpat	-1343
os	-1344
med	-1345
ang	-1346
‚ĖĀmusic	-1347
‚ĖĀSoon	-1348
This	-1349
‚ĖĀteddy	-1350
‚ĖĀwaited	-1351
‚ĖĀamazed	-1352
‚ĖĀland	-1353
ever	-1354
‚ĖĀtowards	-1355
But	-1356
‚ĖĀhide	-1357
‚ĖĀpre	-1358
‚ĖĀfield	-1359
ower	-1360
‚ĖĀAll	-1361
ucky	-1362
‚ĖĀowner	-1363
‚ĖĀshared	-1364
‚ĖĀruns	-1365
zz	-1366
‚ĖĀpen	-1367
ope	-1368
ames	-1369
cket	-1370
‚ĖĀsilly	-1371
‚ĖĀflying	-1372
‚ĖĀcloud	-1373
ained	-1374
‚ĖĀDaddy	-1375
ugg	-1376
ape	-1377
‚ĖĀMama	-1378
‚ĖĀbelie	-1379
‚ĖĀmoral	-1380
‚ĖĀjob	-1381
igg	-1382
‚ĖĀqui	-1383
‚ĖĀpromised	-1384
‚ĖĀliving	-1385
‚ĖĀMary	-1386
‚ĖĀthinks	-1387
‚ĖĀlake	-1388
ually	-1389
Maybe	-1390
orm	-1391
‚ĖĀside	-1392
‚ĖĀparty	-1393
sw	-1394
‚ĖĀsec	-1395
ol	-1396
thy	-1397
‚ĖĀmoney	-1398
‚ĖĀansw	-1399
‚ĖĀquiet	-1400
gs	-1401
Okay	-1402
‚ĖĀwear	-1403
‚ĖĀdance	-1404
‚ĖĀcup	-1405
unch	-1406
‚ĖĀFl	-1407
cle	-1408
‚ĖĀcolorful	-1409
ises	-1410
ling	-1411
‚ĖĀrace	-1412
‚ĖĀmust	-1413
‚ĖĀsister	-1414
avy	-1415
‚ĖĀpaint	-1416
‚ĖĀve	-1417
ased	-1418
‚ĖĀbran	-1419
‚ĖĀbroke	-1420
‚ĖĀworried	-1421
ze	-1422
‚ĖĀgrate	-1423
eces	-1424
‚ĖĀslowly	-1425
‚ĖĀpot	-1426
‚ĖĀpieces	-1427
‚ĖĀwelc	-1428
‚ĖĀfaster	-1429
ix	-1430
ph	-1431
fort	-1432
‚ĖĀMr	-1433
‚ĖĀgrateful	-1434
‚ĖĀsuch	-1435
‚ĖĀbigger	-1436
‚ĖĀreach	-1437
‚ĖĀstu	-1438
uit	-1439
‚ĖĀbott	-1440
‚ĖĀriver	-1441
‚ĖĀcho	-1442
‚ĖĀgif	-1443
‚ĖĀele	-1444
‚ĖĀwin	-1445
‚ĖĀblank	-1446
less	-1447
‚ĖĀmonster	-1448
‚ĖĀpro	-1449
‚ĖĀblack	-1450
‚ĖĀtrain	-1451
‚ĖĀmonkey	-1452
ear	-1453
‚ĖĀsnack	-1454
‚ĖĀcandy	-1455
‚ĖĀjoin	-1456
‚ĖĀplant	-1457
ire	-1458
‚ĖĀbike	-1459
‚ĖĀnap	-1460
‚ĖĀdangerous	-1461
‚ĖĀsmart	-1462
outh	-1463
‚ĖĀblanket	-1464
‚ĖĀacross	-1465
‚ĖĀdragon	-1466
OK	-1467
‚ĖĀscream	-1468
‚ĖĀtreasure	-1469
‚ĖĀJust	-1470
‚ĖĀJimmy	-1471
‚ĖĀmagical	-1472
‚ĖĀsign	-1473
‚ĖĀprincess	-1474
‚ĖĀmouth	-1475
‚ĖĀfarmer	-1476
‚ĖĀbar	-1477
‚ĖĀem	-1478
‚ĖĀmost	-1479
‚ĖĀeverywhere	-1480
‚ĖĀpa	-1481
‚ĖĀhelping	-1482
Why	-1483
‚ĖĀdisapp	-1484
set	-1485
ored	-1486
Sure	-1487
‚ĖĀthrew	-1488
‚ĖĀwords	-1489
‚ĖĀtwins	-1490
de	-1491
‚ĖĀdoctor	-1492
eared	-1493
‚ĖĀje	-1494
ipped	-1495
Hi	-1496
‚ĖĀcrying	-1497
‚ĖĀstre	-1498
‚ĖĀsame	-1499
‚ĖĀbite	-1500
‚ĖĀdolls	-1501
‚ĖĀdirty	-1502
‚ĖĀhig	-1503
‚ĖĀpass	-1504
TMt	-1505
‚ĖĀbuck	-1506
ming	-1507
‚ĖĀheavy	-1508
‚ĖĀtower	-1509
‚ĖĀstepped	-1510
‚ĖĀwouldn	-1511
‚ĖĀspr	-1512
‚ĖĀfruit	-1513
Mommy	-1514
‚ĖĀbelieve	-1515
bble	-1516
ident	-1517
‚ĖĀacc	-1518
‚ĖĀheal	-1519
chool	-1520
‚ĖĀbowl	-1521
‚ĖĀmin	-1522
‚ĖĀatt	-1523
‚ĖĀclosed	-1524
‚ĖĀGrandma	-1525
‚ĖĀcray	-1526
‚ĖĀcour	-1527
cked	-1528
‚ĖĀstuck	-1529
‚ĖĀcarrot	-1530
‚ĖĀheart	-1531
‚ĖĀMum	-1532
‚ĖĀsuddenly	-1533
iting	-1534
The	-1535
‚ĖĀschool	-1536
‚ĖĀbath	-1537
‚ĖĀpack	-1538
‚ĖĀmix	-1539
‚ĖĀbrown	-1540
‚ĖĀhoped	-1541
‚ĖĀfeels	-1542
‚ĖĀclapped	-1543
‚ĖĀbee	-1544
‚ĖĀcourse	-1545
‚ĖĀeating	-1546
asket	-1547
‚ĖĀteac	-1548
‚ĖĀEmma	-1549
‚ĖĀbasket	-1550
‚ĖĀcoll	-1551
‚ĖĀchair	-1552
‚ĖĀfairy	-1553
ventually	-1554
‚ĖĀtown	-1555
br	-1556
pping	-1557
‚ĖĀbutt	-1558
‚ĖĀswings	-1559
‚ĖĀstand	-1560
‚ĖĀdrove	-1561
‚ĖĀhigher	-1562
‚ĖĀpocket	-1563
‚ĖĀwithout	-1564
ier	-1565
issed	-1566
‚ĖĀhit	-1567
‚ĖĀgentle	-1568
ord	-1569
‚ĖĀwelcome	-1570
‚ĖĀpushed	-1571
ors	-1572
‚ĖĀneigh	-1573
‚ĖĀtoday	-1574
orrow	-1575
‚ĖĀcheered	-1576
‚ĖĀInside	-1577
‚ĖĀgames	-1578
ts	-1579
‚ĖĀneighb	-1580
‚ĖĀben	-1581
‚ĖĀpiece	-1582
‚ĖĀforget	-1583
ead	-1584
‚ĖĀteacher	-1585
‚ĖĀapple	-1586
‚ĖĀyard	-1587
‚ĖĀexplained	-1588
ourn	-1589
‚ĖĀlonger	-1590
‚ĖĀpers	-1591
ment	-1592
‚ĖĀdry	-1593
‚ĖĀinst	-1594
‚ĖĀfree	-1595
‚ĖĀjourn	-1596
‚ĖĀsmo	-1597
‚ĖĀSammy	-1598
phant	-1599
ract	-1600
vel	-1601
ible	-1602
‚ĖĀalong	-1603
‚ĖĀcorn	-1604
‚ĖĀshoes	-1605
‚ĖĀwings	-1606
‚ĖĀaccident	-1607
‚ĖĀthrow	-1608
‚ĖĀmiss	-1609
‚ĖĀlate	-1610
‚ĖĀkey	-1611
‚ĖĀyoung	-1612
‚ĖĀneck	-1613
‚ĖĀhugs	-1614
ountain	-1615
‚ĖĀTheir	-1616
itting	-1617
umb	-1618
‚ĖĀhappen	-1619
‚ĖĀstories	-1620
‚ĖĀnoises	-1621
‚ĖĀelephant	-1622
cy	-1623
‚ĖĀturns	-1624
ho	-1625
‚ĖĀlon	-1626
‚ĖĀlunch	-1627
‚ĖĀsinging	-1628
‚ĖĀtrou	-1629
‚ĖĀpurp	-1630
‚ĖĀsang	-1631
‚ĖĀdist	-1632
oun	-1633
‚ĖĀlonely	-1634
‚ĖĀadventures	-1635
ches	-1636
‚ĖĀowl	-1637
‚ĖĀupset	-1638
‚ĖĀbelong	-1639
‚ĖĀwish	-1640
‚ĖĀstar	-1641
bby	-1642
‚ĖĀstreet	-1643
‚ĖĀmoved	-1644
‚ĖĀFluffy	-1645
‚ĖĀwell	-1646
‚ĖĀmine	-1647
‚ĖĀjar	-1648
‚ĖĀshook	-1649
‚ĖĀmat	-1650
‚ĖĀtom	-1651
ek	-1652
‚ĖĀnearby	-1653
‚ĖĀTw	-1654
‚ĖĀsecret	-1655
‚ĖĀsea	-1656
bow	-1657
‚ĖĀshap	-1658
‚ĖĀbucket	-1659
‚ĖĀplac	-1660
‚ĖĀyear	-1661
‚ĖĀbring	-1662
‚ĖĀinv	-1663
‚ĖĀexploring	-1664
‚ĖĀorange	-1665
‚ĖĀwise	-1666
‚ĖĀpurple	-1667
‚ĖĀstars	-1668
‚ĖĀshop	-1669
aughty	-1670
‚ĖĀwhe	-1671
‚ĖĀfence	-1672
‚ĖĀnaughty	-1673
fused	-1674
ocked	-1675
aughter	-1676
‚ĖĀcaught	-1677
ail	-1678
‚ĖĀsoup	-1679
‚ĖĀexp	-1680
ward	-1681
‚ĖĀrocks	-1682
‚ĖĀph	-1683
‚ĖĀbus	-1684
‚ĖĀrelie	-1685
‚ĖĀseemed	-1686
Do	-1687
‚ĖĀdrink	-1688
‚ĖĀes	-1689
adow	-1690
‚ĖĀdes	-1691
yard	-1692
llo	-1693
‚ĖĀresp	-1694
‚ĖĀbackyard	-1695
‚ĖĀThank	-1696
‚ĖĀthough	-1697
ces	-1698
‚ĖĀdropped	-1699
ions	-1700
‚ĖĀwoke	-1701
‚ĖĀcow	-1702
‚ĖĀbench	-1703
‚ĖĀob	-1704
‚ĖĀsounds	-1705
‚ĖĀmail	-1706
‚ĖĀshapes	-1707
‚ĖĀLater	-1708
‚ĖĀrainbow	-1709
‚ĖĀwondered	-1710
‚ĖĀcomes	-1711
‚ĖĀfarm	-1712
‚ĖĀnest	-1713
‚ĖĀdaughter	-1714
‚ĖĀtaking	-1715
‚ĖĀaf	-1716
‚ĖĀtiny	-1717
‚ĖĀswam	-1718
‚ĖĀpast	-1719
‚ĖĀfit	-1720
to	-1721
‚ĖĀmark	-1722
‚ĖĀbusy	-1723
ung	-1724
ity	-1725
ese	-1726
read	-1727
‚ĖĀcou	-1728
‚ĖĀtakes	-1729
‚ĖĀnose	-1730
‚ĖĀsitting	-1731
thday	-1732
col	-1733
‚ĖĀcoat	-1734
‚ĖĀholding	-1735
‚ĖĀmad	-1736
fish	-1737
Lily	-1738
‚ĖĀkite	-1739
‚ĖĀnothing	-1740
‚ĖĀpig	-1741
‚ĖĀarms	-1742
og	-1743
‚ĖĀWith	-1744
‚ĖĀdriver	-1745
‚ĖĀJenny	-1746
‚ĖĀcir	-1747
‚ĖĀbranch	-1748
ose	-1749
raid	-1750
‚ĖĀrelieved	-1751
‚ĖĀEll	-1752
ining	-1753
cing	-1754
‚ĖĀspoon	-1755
‚ĖĀafraid	-1756
‚ĖĀjuice	-1757
Of	-1758
‚ĖĀAl	-1759
‚ĖĀboun	-1760
‚ĖĀcute	-1761
‚ĖĀfing	-1762
pper	-1763
vered	-1764
‚ĖĀmil	-1765
‚ĖĀpromise	-1766
eth	-1767
sting	-1768
‚ĖĀround	-1769
‚ĖĀpeace	-1770
ours	-1771
‚ĖĀhuge	-1772
ale	-1773
idge	-1774
‚ĖĀpatient	-1775
‚ĖĀlift	-1776
‚ĖĀbirthday	-1777
‚ĖĀsick	-1778
‚ĖĀforever	-1779
unt	-1780
‚ĖĀCome	-1781
‚ĖĀTweet	-1782
‚ĖĀact	-1783
‚ĖĀexciting	-1784
‚ĖĀonto	-1785
‚ĖĀsunny	-1786
‚ĖĀcarry	-1787
cer	-1788
‚ĖĀgift	-1789
‚ĖĀhello	-1790
‚ĖĀtouched	-1791
‚ĖĀlaughing	-1792
‚ĖĀbush	-1793
‚ĖĀshell	-1794
‚ĖĀintere	-1795
‚ĖĀgrab	-1796
‚ĖĀbread	-1797
‚ĖĀband	-1798
‚ĖĀcheese	-1799
Hey	-1800
ped	-1801
‚ĖĀcreature	-1802
sc	-1803
‚ĖĀlife	-1804
‚ĖĀdays	-1805
‚ĖĀgigg	-1806
‚ĖĀking	-1807
‚ĖĀdisco	-1808
board	-1809
ittens	-1810
‚ĖĀletter	-1811
‚ĖĀimag	-1812
‚ĖĀinstead	-1813
arp	-1814
‚ĖĀinc	-1815
‚ĖĀjourney	-1816
‚ĖĀmist	-1817
ten	-1818
gged	-1819
‚ĖĀret	-1820
‚ĖĀkick	-1821
‚ĖĀwhist	-1822
‚ĖĀWh	-1823
‚ĖĀpudd	-1824
let	-1825
‚ĖĀcozy	-1826
‚ĖĀhope	-1827
‚ĖĀsharp	-1828
alm	-1829
‚ĖĀcomfort	-1830
‚ĖĀwatching	-1831
ness	-1832
‚ĖĀapples	-1833
‚ĖĀear	-1834
shine	-1835
‚ĖĀsuc	-1836
‚ĖĀmilk	-1837
‚ĖĀswimming	-1838
‚ĖĀroad	-1839
‚ĖĀtalked	-1840
‚ĖĀputs	-1841
‚ĖĀsandw	-1842
‚ĖĀfan	-1843
gg	-1844
‚ĖĀhoney	-1845
‚ĖĀent	-1846
‚ĖĀEmily	-1847
‚ĖĀreturn	-1848
‚ĖĀaccidentally	-1849
‚ĖĀeas	-1850
‚ĖĀgather	-1851
‚ĖĀspo	-1852
‚ĖĀcollect	-1853
‚ĖĀcave	-1854
‚ĖĀwra	-1855
ndp	-1856
‚ĖĀpower	-1857
‚ĖĀbottle	-1858
‚ĖĀgives	-1859
‚ĖĀpointed	-1860
‚ĖĀsunshine	-1861
itch	-1862
‚ĖĀspin	-1863
‚ĖĀsmiling	-1864
‚ĖĀhor	-1865
‚ĖĀanyone	-1866
‚ĖĀcrayons	-1867
‚ĖĀbought	-1868
‚ĖĀce	-1869
‚ĖĀsearched	-1870
‚ĖĀlater	-1871
‚ĖĀCh	-1872
‚ĖĀlucky	-1873
ŇďI	-1874
blem	-1875
‚ĖĀvill	-1876
‚ĖĀproblem	-1877
‚ĖĀeag	-1878
‚ĖĀpile	-1879
aur	-1880
ub	-1881
‚ĖĀrope	-1882
round	-1883
cks	-1884
itten	-1885
‚ĖĀmach	-1886
Good	-1887
irt	-1888
‚ĖĀkiss	-1889
‚ĖĀinteresting	-1890
‚ĖĀzoom	-1891
els	-1892
‚ĖĀplane	-1893
oman	-1894
‚ĖĀpres	-1895
‚ĖĀloves	-1896
‚ĖĀclouds	-1897
‚ĖĀwoman	-1898
‚ĖĀtasty	-1899
ont	-1900
‚ĖĀstorm	-1901
amed	-1902
ove	-1903
‚ĖĀmeet	-1904
‚ĖĀwide	-1905
ize	-1906
erly	-1907
ball	-1908
‚ĖĀadm	-1909
‚ĖĀzoo	-1910
‚ĖĀpop	-1911
‚ĖĀhealthy	-1912
‚ĖĀducks	-1913
‚ĖĀclever	-1914
owed	-1915
‚ĖĀprot	-1916
‚ĖĀfeather	-1917
‚ĖĀfront	-1918
‚ĖĀtrouble	-1919
‚ĖĀperson	-1920
‚ĖĀbutton	-1921
eb	-1922
‚ĖĀmatter	-1923
‚ĖĀsmelled	-1924
‚ĖĀprotect	-1925
ndpa	-1926
‚ĖĀHow	-1927
‚ĖĀminut	-1928
‚ĖĀshining	-1929
‚ĖĀspid	-1930
‚ĖĀpill	-1931
‚ĖĀpresent	-1932
‚ĖĀrespect	-1933
‚ĖĀpar	-1934
‚ĖĀJake	-1935
isa	-1936
‚ĖĀmud	-1937
‚ĖĀappeared	-1938
‚ĖĀpath	-1939
‚ĖĀseat	-1940
‚ĖĀsaf	-1941
‚ĖĀspotted	-1942
‚ĖĀcheer	-1943
Come	-1944
‚ĖĀmyster	-1945
‚ĖĀSt	-1946
‚ĖĀpuzz	-1947
‚ĖĀhon	-1948
‚ĖĀSomet	-1949
‚ĖĀdanced	-1950
‚ĖĀscreamed	-1951
‚ĖĀpract	-1952
‚ĖĀap	-1953
‚ĖĀlovely	-1954
‚ĖĀteach	-1955
‚ĖĀsnowman	-1956
‚ĖĀthin	-1957
‚ĖĀorgan	-1958
‚ĖĀsur	-1959
‚ĖĀquest	-1960
‚ĖĀsnake	-1961
epend	-1962
‚ĖĀval	-1963
‚ĖĀhorse	-1964
‚ĖĀgiant	-1965
‚ĖĀcookie	-1966
‚ĖĀwild	-1967
‚ĖĀLisa	-1968
ond	-1969
‚ĖĀanswer	-1970
‚ĖĀwhole	-1971
‚ĖĀshr	-1972
‚ĖĀTogether	-1973
‚ĖĀbark	-1974
‚ĖĀgently	-1975
ert	-1976
‚ĖĀasleep	-1977
‚ĖĀwhich	-1978
‚ĖĀgoes	-1979
‚ĖĀsplas	-1980
nic	-1981
‚ĖĀneighbor	-1982
‚ĖĀcard	-1983
‚ĖĀmind	-1984
‚ĖĀsearch	-1985
‚ĖĀwearing	-1986
‚ĖĀcorner	-1987
‚ĖĀpicnic	-1988
‚ĖĀtasted	-1989
‚ĖĀMittens	-1990
‚ĖĀrude	-1991
‚ĖĀworm	-1992
‚ĖĀplaces	-1993
‚ĖĀimpress	-1994
‚ĖĀca	-1995
ular	-1996
‚ĖĀdirt	-1997
‚ĖĀslid	-1998
‚ĖĀrolled	-1999
up	-2000
‚ĖĀmed	-2001
‚ĖĀlive	-2002
‚ĖĀoven	-2003
‚ĖĀRe	-2004
‚ĖĀGo	-2005
‚ĖĀtries	-2006
oose	-2007
‚ĖĀtrip	-2008
‚ĖĀsupp	-2009
‚ĖĀforgive	-2010
‚ĖĀteeth	-2011
‚ĖĀdrive	-2012
‚ĖĀconfused	-2013
cean	-2014
‚ĖĀphone	-2015
‚ĖĀocean	-2016
‚ĖĀring	-2017
itty	-2018
ssed	-2019
een	-2020
‚ĖĀmountain	-2021
‚ĖĀcalm	-2022
‚ĖĀspent	-2023
izz	-2024
ato	-2025
‚ĖĀLe	-2026
‚ĖĀlay	-2027
‚ĖĀrob	-2028
‚ĖĀlast	-2029
‚ĖĀmachine	-2030
‚ĖĀash	-2031
‚ĖĀdelight	-2032
la	-2033
‚ĖĀcart	-2034
umber	-2035
‚ĖĀeventually	-2036
‚ĖĀpour	-2037
‚ĖĀfurry	-2038
‚ĖĀdi	-2039
‚ĖĀhelpful	-2040
‚ĖĀrec	-2041
‚ĖĀser	-2042
‚ĖĀfeet	-2043
‚ĖĀlad	-2044
‚ĖĀwip	-2045
‚ĖĀspider	-2046
‚ĖĀpan	-2047
‚ĖĀrep	-2048
Tom	-2049
‚ĖĀfaces	-2050
‚ĖĀbubble	-2051
‚ĖĀvillage	-2052
‚ĖĀBe	-2053
‚ĖĀwave	-2054
‚ĖĀpretended	-2055
unk	-2056
ife	-2057
bar	-2058
‚ĖĀrobot	-2059
‚ĖĀtalking	-2060
‚ĖĀfold	-2061
‚ĖĀtomorrow	-2062
‚ĖĀremind	-2063
‚ĖĀpush	-2064
‚ĖĀshy	-2065
‚ĖĀfoot	-2066
arge	-2067
‚ĖĀspread	-2068
‚ĖĀ'	-2069
‚ĖĀcoin	-2070
‚ĖĀpuddle	-2071
‚ĖĀsel	-2072
‚ĖĀwore	-2073
‚ĖĀcouch	-2074
‚ĖĀladder	-2075
‚ĖĀsmooth	-2076
‚ĖĀwrite	-2077
‚ĖĀtid	-2078
‚ĖĀwaiting	-2079
ones	-2080
per	-2081
‚ĖĀhiding	-2082
‚ĖĀLittle	-2083
‚ĖĀban	-2084
‚ĖĀtun	-2085
‚ĖĀSometimes	-2086
‚ĖĀtreats	-2087
‚ĖĀsal	-2088
‚ĖĀbugs	-2089
‚ĖĀbell	-2090
‚ĖĀPeter	-2091
‚ĖĀstir	-2092
‚ĖĀign	-2093
‚ĖĀSus	-2094
‚ĖĀchocol	-2095
‚ĖĀTeddy	-2096
barra	-2097
‚ĖĀsack	-2098
‚ĖĀtool	-2099
‚ĖĀcloth	-2100
My	-2101
ighed	-2102
‚ĖĀembarra	-2103
‚ĖĀblew	-2104
‚ĖĀstret	-2105
‚ĖĀchick	-2106
‚ĖĀneckl	-2107
‚ĖĀcann	-2108
‚ĖĀant	-2109
als	-2110
‚ĖĀfighting	-2111
‚ĖĀwhenever	-2112
‚ĖĀcross	-2113
‚ĖĀknee	-2114
‚ĖĀJohnn	-2115
lex	-2116
‚ĖĀshelf	-2117
‚ĖĀchased	-2118
‚ĖĀbuilding	-2119
ult	-2120
‚ĖĀpaw	-2121
mo	-2122
‚ĖĀcannot	-2123
‚ĖĀmaybe	-2124
‚ĖĀstep	-2125
‚ĖĀscar	-2126
‚ĖĀfinish	-2127
oph	-2128
‚ĖĀspe	-2129
‚ĖĀtaste	-2130
‚ĖĀsol	-2131
‚ĖĀMummy	-2132
‚ĖĀleaf	-2133
box	-2134
ator	-2135
umpy	-2136
‚ĖĀpool	-2137
‚ĖĀselfish	-2138
‚ĖĀEverywhere	-2139
‚ĖĀlarge	-2140
‚ĖĀJohnny	-2141
‚ĖĀcoo	-2142
‚ĖĀhel	-2143
‚ĖĀstra	-2144
old	-2145
‚ĖĀwash	-2146
‚ĖĀhum	-2147
lebr	-2148
‚ĖĀpeaceful	-2149
‚ĖĀple	-2150
‚ĖĀnet	-2151
‚ĖĀbarked	-2152
‚ĖĀtidy	-2153
‚ĖĀfixed	-2154
‚ĖĀstring	-2155
‚ĖĀcelebr	-2156
Please	-2157
‚ĖĀchocolate	-2158
oin	-2159
‚ĖĀsongs	-2160
‚ĖĀmissed	-2161
‚ĖĀPlease	-2162
arm	-2163
‚ĖĀspray	-2164
‚ĖĀcolour	-2165
getable	-2166
‚ĖĀjumping	-2167
‚ĖĀvegetable	-2168
‚ĖĀgen	-2169
‚ĖĀcrab	-2170
‚ĖĀbanan	-2171
‚ĖĀbat	-2172
‚ĖĀlanded	-2173
‚ĖĀdeter	-2174
‚ĖĀtea	-2175
‚ĖĀTV	-2176
‚ĖĀembarrassed	-2177
ungle	-2178
‚ĖĀcreative	-2179
‚ĖĀdeterm	-2180
St	-2181
‚ĖĀAlice	-2182
‚ĖĀnecklace	-2183
‚ĖĀjungle	-2184
ush	-2185
‚ĖĀforward	-2186
ird	-2187
airs	-2188
‚ĖĀsharing	-2189
‚ĖĀdisappoin	-2190
dge	-2191
‚ĖĀstone	-2192
‚ĖĀcarrots	-2193
‚ĖĀDon	-2194
‚ĖĀhears	-2195
‚ĖĀEven	-2196
orry	-2197
‚ĖĀgray	-2198
‚ĖĀwhis	-2199
‚ĖĀtrust	-2200
‚ĖĀWhile	-2201
‚ĖĀshirt	-2202
‚ĖĀsour	-2203
‚ĖĀBu	-2204
‚ĖĀplate	-2205
‚ĖĀgrew	-2206
ian	-2207
most	-2208
‚ĖĀSome	-2209
‚ĖĀknocked	-2210
‚ĖĀwhistle	-2211
‚ĖĀber	-2212
‚ĖĀhonest	-2213
aking	-2214
‚ĖĀmeadow	-2215
iger	-2216
‚ĖĀmoon	-2217
‚ĖĀemp	-2218
‚ĖĀashamed	-2219
‚ĖĀgener	-2220
‚ĖĀsplash	-2221
‚ĖĀBo	-2222
‚ĖĀZ	-2223
‚ĖĀsuccess	-2224
‚ĖĀempty	-2225
‚ĖĀWhy	-2226
‚ĖĀbreath	-2227
‚ĖĀdecor	-2228
‚ĖĀmeant	-2229
‚ĖĀgas	-2230
ustr	-2231
‚ĖĀalmost	-2232
‚ĖĀtightly	-2233
ying	-2234
elly	-2235
‚ĖĀlem	-2236
‚ĖĀsticks	-2237
dle	-2238
den	-2239
ned	-2240
‚ĖĀbal	-2241
‚ĖĀlegs	-2242
‚ĖĀstood	-2243
‚ĖĀtells	-2244
‚ĖĀunderstood	-2245
‚ĖĀnut	-2246
ground	-2247
‚ĖĀdisappointed	-2248
ork	-2249
‚ĖĀsheep	-2250
‚ĖĀcarried	-2251
‚ĖĀyelled	-2252
ina	-2253
‚ĖĀfinger	-2254
‚ĖĀfrustr	-2255
‚ĖĀsave	-2256
ony	-2257
‚ĖĀMark	-2258
‚ĖĀpay	-2259
‚ĖĀpillow	-2260
‚ĖĀnods	-2261
ital	-2262
‚ĖĀrad	-2263
ets	-2264
‚ĖĀsparkly	-2265
‚ĖĀbedroom	-2266
‚ĖĀblow	-2267
kin	-2268
Where	-2269
‚ĖĀhosp	-2270
‚ĖĀpolice	-2271
‚ĖĀgold	-2272
‚ĖĀhours	-2273
hin	-2274
arl	-2275
‚ĖĀkitten	-2276
‚ĖĀhospital	-2277
‚ĖĀthese	-2278
‚ĖĀgroup	-2279
‚ĖĀmysterious	-2280
‚ĖĀhidden	-2281
‚ĖĀscarf	-2282
‚ĖĀsandwich	-2283
‚ĖĀsnacks	-2284
‚ĖĀship	-2285
‚ĖĀminutes	-2286
vous	-2287
iff	-2288
‚ĖĀpizz	-2289
‚ĖĀhur	-2290
‚ĖĀglass	-2291
‚ĖĀbored	-2292
‚ĖĀjew	-2293
‚ĖĀline	-2294
‚ĖĀstanding	-2295
‚ĖĀpolite	-2296
‚ĖĀknowing	-2297
‚ĖĀtest	-2298
‚ĖĀpri	-2299
‚ĖĀgenerous	-2300
‚ĖĀwolf	-2301
‚ĖĀfrustrated	-2302
‚ĖĀtaught	-2303
erp	-2304
‚ĖĀLeo	-2305
urse	-2306
‚ĖĀDan	-2307
‚ĖĀmessy	-2308
‚ĖĀBr	-2309
‚ĖĀSusie	-2310
aul	-2311
‚ĖĀwaves	-2312
‚ĖĀBl	-2313
‚ĖĀreturned	-2314
osaur	-2315
oop	-2316
fl	-2317
‚ĖĀpuzzle	-2318
‚ĖĀpassed	-2319
‚ĖĀseek	-2320
‚ĖĀshore	-2321
‚ĖĀchew	-2322
‚ĖĀsighed	-2323
‚ĖĀdrew	-2324
‚ĖĀpizza	-2325
work	-2326
‚ĖĀav	-2327
‚ĖĀclass	-2328
‚ĖĀpin	-2329
uce	-2330
‚ĖĀplants	-2331
‚ĖĀvan	-2332
Stop	-2333
‚ĖĀeasy	-2334
‚ĖĀdetermined	-2335
‚ĖĀtick	-2336
‚ĖĀlock	-2337
‚ĖĀfancy	-2338
‚ĖĀRex	-2339
‚ĖĀdinosaur	-2340
‚ĖĀseed	-2341
‚ĖĀfig	-2342
‚ĖĀreg	-2343
‚ĖĀmatch	-2344
‚ĖĀspoil	-2345
‚ĖĀwis	-2346
‚ĖĀanswered	-2347
‚ĖĀspicy	-2348
ella	-2349
‚ĖĀflag	-2350
‚ĖĀner	-2351
cles	-2352
‚ĖĀgun	-2353
‚ĖĀexcite	-2354
‚ĖĀtwirl	-2355
ano	-2356
‚ĖĀsleepy	-2357
‚ĖĀthankful	-2358
‚ĖĀfeed	-2359
‚ĖĀkissed	-2360
‚ĖĀgathered	-2361
‚ĖĀnervous	-2362
ote	-2363
‚ĖĀfear	-2364
‚ĖĀoften	-2365
itter	-2366
‚ĖĀprince	-2367
‚ĖĀhang	-2368
af	-2369
‚ĖĀmot	-2370
‚ĖĀhopping	-2371
‚ĖĀcloset	-2372
‚ĖĀtears	-2373
gly	-2374
‚ĖĀgate	-2375
sist	-2376
‚ĖĀgrumpy	-2377
‚ĖĀcries	-2378
‚ĖĀbridge	-2379
‚ĖĀesc	-2380
‚ĖĀugly	-2381
que	-2382
‚ĖĀpowerful	-2383
‚ĖĀyourself	-2384
‚ĖĀvegetables	-2385
Sorry	-2386
‚ĖĀjelly	-2387
‚ĖĀToday	-2388
ensive	-2389
iddle	-2390
‚ĖĀtaken	-2391
‚ĖĀdeer	-2392
‚ĖĀpir	-2393
‚ĖĀscr	-2394
selves	-2395
Are	-2396
‚ĖĀcand	-2397
erpill	-2398
‚ĖĀcaterpill	-2399
‚ĖĀexpensive	-2400
‚ĖĀexcitement	-2401
pack	-2402
‚ĖĀchest	-2403
‚ĖĀlit	-2404
mb	-2405
ugar	-2406
‚ĖĀsold	-2407
‚ĖĀpoor	-2408
‚ĖĀfil	-2409
‚ĖĀok	-2410
‚ĖĀsaved	-2411
issors	-2412
‚ĖĀasking	-2413
Ben	-2414
‚ĖĀworking	-2415
‚ĖĀtrue	-2416
illed	-2417
oof	-2418
‚ĖĀboring	-2419
‚ĖĀtie	-2420
izzy	-2421
‚ĖĀspend	-2422
‚ĖĀburn	-2423
‚ĖĀpleased	-2424
‚ĖĀones	-2425
‚ĖĀdrop	-2426
‚ĖĀscissors	-2427
body	-2428
‚ĖĀsugar	-2429
‚ĖĀpacked	-2430
‚ĖĀclown	-2431
ecially	-2432
‚ĖĀmiddle	-2433
‚ĖĀwagged	-2434
‚ĖĀcrown	-2435
ete	-2436
pecially	-2437
‚ĖĀBobby	-2438
‚ĖĀespecially	-2439
‚ĖĀcaterpillar	-2440
ser	-2441
‚ĖĀdrum	-2442
‚ĖĀknight	-2443
ots	-2444
‚ĖĀpicks	-2445
‚ĖĀeld	-2446
‚ĖĀfruits	-2447
‚ĖĀmistake	-2448
‚ĖĀbrush	-2449
Who	-2450
‚ĖĀdrawing	-2451
‚ĖĀfake	-2452
light	-2453
‚ĖĀstuff	-2454
‚ĖĀgets	-2455
‚ĖĀU	-2456
‚ĖĀmummy	-2457
‚ĖĀsmelly	-2458
‚ĖĀmir	-2459
‚ĖĀKitty	-2460
‚ĖĀcomfortable	-2461
‚ĖĀcap	-2462
‚ĖĀcri	-2463
‚ĖĀleg	-2464
‚ĖĀwander	-2465
‚ĖĀtent	-2466
‚ĖĀdistance	-2467
‚ĖĀnumber	-2468
‚ĖĀmedic	-2469
‚ĖĀdancing	-2470
‚ĖĀgiggled	-2471
‚ĖĀclap	-2472
‚ĖĀcage	-2473
‚ĖĀsight	-2474
ual	-2475
‚ĖĀfis	-2476
‚ĖĀpress	-2477
‚ĖĀwalks	-2478
‚ĖĀbone	-2479
‚ĖĀvase	-2480
‚ĖĀlemon	-2481
‚ĖĀboss	-2482
‚ĖĀdest	-2483
era	-2484
‚ĖĀmoving	-2485
ha	-2486
‚ĖĀBlue	-2487
‚ĖĀlead	-2488
‚ĖĀmedicine	-2489
‚ĖĀcalling	-2490
‚ĖĀweek	-2491
‚ĖĀEventually	-2492
ates	-2493
‚ĖĀlose	-2494
ror	-2495
‚ĖĀpus	-2496
‚ĖĀOK	-2497
ggs	-2498
‚ĖĀsplashed	-2499
‚ĖĀlamp	-2500
‚ĖĀPete	-2501
‚ĖĀbake	-2502
‚ĖĀeggs	-2503
‚ĖĀlying	-2504
iness	-2505
‚ĖĀNo	-2506
‚ĖĀFred	-2507
‚ĖĀmoms	-2508
‚ĖĀcrawl	-2509
‚ĖĀpray	-2510
‚ĖĀincred	-2511
aged	-2512
‚ĖĀwheel	-2513
‚ĖĀroar	-2514
‚ĖĀrocket	-2515
‚ĖĀdogs	-2516
Now	-2517
‚ĖĀflut	-2518
‚ĖĀlicked	-2519
‚ĖĀweak	-2520
‚ĖĀhorn	-2521
‚ĖĀdig	-2522
‚ĖĀglue	-2523
‚ĖĀbecome	-2524
‚ĖĀeager	-2525
yal	-2526
‚ĖĀnod	-2527
‚ĖĀbathroom	-2528
‚ĖĀsweetie	-2529
‚ĖĀcrack	-2530
‚ĖĀdisappeared	-2531
‚ĖĀbody	-2532
‚ĖĀtwist	-2533
‚ĖĀelderly	-2534
‚ĖĀplayground	-2535
‚ĖĀMandy	-2536
‚ĖĀyours	-2537
‚ĖĀexam	-2538
‚ĖĀchange	-2539
uggest	-2540
‚ĖĀsuggest	-2541
‚ĖĀquestions	-2542
‚ĖĀfeathers	-2543
‚ĖĀind	-2544
‚ĖĀIf	-2545
‚ĖĀyog	-2546
‚ĖĀfather	-2547
eez	-2548
?".	-2549
ination	-2550
‚ĖĀgar	-2551
‚ĖĀwrote	-2552
‚ĖĀrare	-2553
‚ĖĀlazy	-2554
‚ĖĀEnd	-2555
‚ĖĀdish	-2556
‚ĖĀdrank	-2557
‚ĖĀnoisy	-2558
illi	-2559
‚ĖĀmirror	-2560
‚ĖĀmic	-2561
‚ĖĀadd	-2562
‚ĖĀext	-2563
‚ĖĀed	-2564
‚ĖĀloyal	-2565
‚ĖĀincredible	-2566
elp	-2567
‚ĖĀEllie	-2568
‚ĖĀskipped	-2569
‚ĖĀcoins	-2570
‚ĖĀmov	-2571
‚ĖĀfamous	-2572
land	-2573
ory	-2574
ating	-2575
‚ĖĀglow	-2576
‚ĖĀsoap	-2577
‚ĖĀruined	-2578
‚ĖĀord	-2579
‚ĖĀrid	-2580
ique	-2581
‚ĖĀrich	-2582
ately	-2583
‚ĖĀfigure	-2584
‚ĖĀcontent	-2585
‚ĖĀclear	-2586
‚ĖĀtape	-2587
‚ĖĀballs	-2588
‚ĖĀneeds	-2589
‚ĖĀcovered	-2590
‚ĖĀBella	-2591
‚ĖĀjuicy	-2592
umbled	-2593
‚ĖĀham	-2594
cept	-2595
‚ĖĀaw	-2596
‚ĖĀunique	-2597
‚ĖĀmarch	-2598
‚ĖĀdecide	-2599
‚ĖĀBrown	-2600
‚ĖĀrealised	-2601
‚ĖĀrelax	-2602
‚ĖĀsailed	-2603
‚ĖĀfluffy	-2604
‚ĖĀshoot	-2605
‚ĖĀcheck	-2606
‚ĖĀstones	-2607
‚ĖĀbubbles	-2608
‚ĖĀteam	-2609
‚ĖĀdiscovered	-2610
‚ĖĀElla	-2611
‚ĖĀjoke	-2612
‚ĖĀsell	-2613
‚ĖĀboard	-2614
‚ĖĀfine	-2615
‚ĖĀbarn	-2616
‚ĖĀextra	-2617
‚ĖĀshows	-2618
fic	-2619
‚ĖĀstraw	-2620
‚ĖĀfrown	-2621
imp	-2622
keep	-2623
‚ĖĀbranches	-2624
‚ĖĀborrow	-2625
hip	-2626
ti	-2627
‚ĖĀknife	-2628
‚ĖĀdiffic	-2629
‚ĖĀtowel	-2630
‚ĖĀcost	-2631
port	-2632
Be	-2633
Help	-2634
‚ĖĀMrs	-2635
‚ĖĀtoug	-2636
‚ĖĀqueen	-2637
‚ĖĀhose	-2638
‚ĖĀmod	-2639
‚ĖĀlibr	-2640
‚ĖĀmap	-2641
asing	-2642
‚ĖĀboys	-2643
‚ĖĀmotor	-2644
‚ĖĀdifficult	-2645
‚ĖĀcleaned	-2646
Well	-2647
‚ĖĀmeasure	-2648
rag	-2649
‚ĖĀhurts	-2650
‚ĖĀadventur	-2651
‚ĖĀorganized	-2652
‚ĖĀlifted	-2653
‚ĖĀRose	-2654
‚ĖĀballoons	-2655
‚ĖĀberries	-2656
‚ĖĀword	-2657
‚ĖĀbottom	-2658
ipper	-2659
‚ĖĀBobo	-2660
‚ĖĀcolourful	-2661
‚ĖĀsaying	-2662
ject	-2663
‚ĖĀharder	-2664
‚ĖĀthick	-2665
‚ĖĀMar	-2666
‚ĖĀisland	-2667
‚ĖĀswan	-2668
‚ĖĀadventurous	-2669
‚ĖĀhappening	-2670
‚ĖĀDave	-2671
‚ĖĀMike	-2672
‚ĖĀoffered	-2673
‚ĖĀlearning	-2674
‚ĖĀkindness	-2675
‚ĖĀter	-2676
‚ĖĀtough	-2677
alous	-2678
‚ĖĀtrack	-2679
cil	-2680
‚ĖĀturt	-2681
‚ĖĀfright	-2682
‚ĖĀcircle	-2683
‚ĖĀbalance	-2684
‚ĖĀcover	-2685
imed	-2686
‚ĖĀtiger	-2687
‚ĖĀpencil	-2688
Me	-2689
‚ĖĀguess	-2690
keeper	-2691
‚ĖĀeye	-2692
‚ĖĀFr	-2693
‚ĖĀjealous	-2694
lies	-2695
‚ĖĀtag	-2696
ready	-2697
‚ĖĀonce	-2698
‚ĖĀweird	-2699
‚ĖĀwhale	-2700
‚ĖĀpointing	-2701
‚ĖĀpump	-2702
‚ĖĀdolp	-2703
‚ĖĀcraw	-2704
erry	-2705
‚ĖĀalready	-2706
‚ĖĀcrawled	-2707
‚ĖĀbatter	-2708
‚ĖĀfavour	-2709
olog	-2710
‚ĖĀgarage	-2711
‚ĖĀmanaged	-2712
‚ĖĀlouder	-2713
‚ĖĀang	-2714
‚ĖĀmarket	-2715
illiant	-2716
ages	-2717
‚ĖĀrecord	-2718
‚ĖĀsword	-2719
‚ĖĀadded	-2720
‚ĖĀdizzy	-2721
ured	-2722
‚ĖĀbelonged	-2723
‚ĖĀimpressed	-2724
alk	-2725
‚ĖĀmighty	-2726
‚ĖĀchicken	-2727
‚ĖĀbrilliant	-2728
‚ĖĀshake	-2729
‚ĖĀarg	-2730
‚ĖĀsil	-2731
‚ĖĀedge	-2732
‚ĖĀspun	-2733
‚ĖĀapolog	-2734
‚ĖĀnorm	-2735
‚ĖĀchase	-2736
‚ĖĀtrucks	-2737
‚ĖĀenjoying	-2738
‚ĖĀcheerful	-2739
‚ĖĀTweety	-2740
rage	-2741
‚ĖĀfavourite	-2742
‚ĖĀhats	-2743
‚ĖĀgrace	-2744
aw	-2745
‚ĖĀcompet	-2746
‚ĖĀstrawber	-2747
Tim	-2748
‚ĖĀcab	-2749
‚ĖĀhunt	-2750
‚ĖĀvalu	-2751
‚ĖĀfour	-2752
‚ĖĀjewel	-2753
head	-2754
‚ĖĀbald	-2755
‚ĖĀstubb	-2756
‚ĖĀwhisp	-2757
ddy	-2758
‚ĖĀharm	-2759
‚ĖĀjack	-2760
Here	-2761
‚ĖĀloudly	-2762
‚ĖĀnormal	-2763
‚ĖĀguit	-2764
ature	-2765
‚ĖĀterri	-2766
iv	-2767
ilt	-2768
‚ĖĀcabin	-2769
‚ĖĀnosy	-2770
‚ĖĀboxes	-2771
‚ĖĀtrunk	-2772
‚ĖĀcher	-2773
‚ĖĀcircles	-2774
ipp	-2775
‚ĖĀpee	-2776
‚ĖĀwrapped	-2777
‚ĖĀhelps	-2778
‚ĖĀinvited	-2779
‚ĖĀgrown	-2780
‚ĖĀhero	-2781
‚ĖĀgiving	-2782
‚ĖĀGrandpa	-2783
‚ĖĀstubborn	-2784
fast	-2785
‚ĖĀfool	-2786
cient	-2787
‚ĖĀunus	-2788
‚ĖĀsafely	-2789
ym	-2790
‚ĖĀwand	-2791
‚ĖĀlaughs	-2792
uggled	-2793
‚ĖĀchoose	-2794
‚ĖĀknows	-2795
‚ĖĀunusual	-2796
‚ĖĀbreakfast	-2797
‚ĖĀproudly	-2798
‚ĖĀagainst	-2799
‚ĖĀaccept	-2800
‚ĖĀcrayon	-2801
‚ĖĀslipped	-2802
ouses	-2803
‚ĖĀmelt	-2804
‚ĖĀshark	-2805
anged	-2806
‚ĖĀcompetit	-2807
‚ĖĀancient	-2808
gy	-2809
‚ĖĀskin	-2810
‚ĖĀescape	-2811
‚ĖĀbrothers	-2812
‚ĖĀshells	-2813
apping	-2814
‚ĖĀfrightened	-2815
‚ĖĀguitar	-2816
‚ĖĀSoph	-2817
‚ĖĀfier	-2818
edient	-2819
‚ĖĀoffice	-2820
pes	-2821
‚ĖĀref	-2822
‚ĖĀspace	-2823
‚ĖĀlog	-2824
‚ĖĀMy	-2825
‚ĖĀpil	-2826
‚ĖĀthu	-2827
‚ĖĀvaluable	-2828
‚ĖĀsuccessful	-2829
‚ĖĀfridge	-2830
‚ĖĀbanana	-2831
‚ĖĀdreamed	-2832
‚ĖĀturtle	-2833
‚ĖĀwalls	-2834
‚ĖĀscare	-2835
‚ĖĀgoat	-2836
oppy	-2837
‚ĖĀwake	-2838
‚ĖĀbossy	-2839
‚ĖĀtoast	-2840
‚ĖĀunl	-2841
‚ĖĀstudy	-2842
‚ĖĀhouses	-2843
ipe	-2844
‚ĖĀbloom	-2845
‚ĖĀdepend	-2846
‚ĖĀears	-2847
‚ĖĀdough	-2848
‚ĖĀstri	-2849
ext	-2850
‚ĖĀshape	-2851
‚ĖĀsmoke	-2852
‚ĖĀfierce	-2853
ado	-2854
‚ĖĀbuttons	-2855
‚ĖĀhappiness	-2856
‚ĖĀaunt	-2857
‚ĖĀpainting	-2858
‚ĖĀicy	-2859
‚ĖĀobedient	-2860
‚ĖĀwagon	-2861
‚ĖĀfat	-2862
‚ĖĀmeans	-2863
‚ĖĀwiped	-2864
‚ĖĀcudd	-2865
omed	-2866
‚ĖĀflash	-2867
‚ĖĀbirdie	-2868
ery	-2869
‚ĖĀwrap	-2870
‚ĖĀrough	-2871
‚ĖĀsuggested	-2872
orge	-2873
‚ĖĀfalls	-2874
‚ĖĀlocked	-2875
‚ĖĀexplored	-2876
ye	-2877
‚ĖĀgrandpa	-2878
‚ĖĀdesign	-2879
‚ĖĀdreams	-2880
uth	-2881
laimed	-2882
‚ĖĀcity	-2883
‚ĖĀfrag	-2884
ŇďLet	-2885
‚ĖĀpoured	-2886
‚ĖĀGe	-2887
‚ĖĀswe	-2888
atch	-2889
‚ĖĀtimes	-2890
‚ĖĀindepend	-2891
‚ĖĀfoolish	-2892
‚ĖĀshadow	-2893
‚ĖĀfountain	-2894
‚ĖĀexclaimed	-2895
‚ĖĀnicely	-2896
‚ĖĀstream	-2897
‚ĖĀuseful	-2898
wards	-2899
‚ĖĀtools	-2900
kn	-2901
‚ĖĀparrot	-2902
‚ĖĀeng	-2903
‚ĖĀkinds	-2904
‚ĖĀlean	-2905
‚ĖĀstumbled	-2906
ention	-2907
‚ĖĀmixed	-2908
‚ĖĀraced	-2909
‚ĖĀjog	-2910
‚ĖĀson	-2911
‚ĖĀnotice	-2912
az	-2913
‚ĖĀbags	-2914
‚ĖĀdead	-2915
‚ĖĀhoop	-2916
‚ĖĀlow	-2917
vice	-2918
‚ĖĀsounded	-2919
‚ĖĀclay	-2920
‚ĖĀhelm	-2921
‚ĖĀfragile	-2922
‚ĖĀcone	-2923
‚ĖĀstove	-2924
‚ĖĀlights	-2925
‚ĖĀrose	-2926
‚ĖĀtomato	-2927
‚ĖĀlaw	-2928
anut	-2929
‚ĖĀexcitedly	-2930
‚ĖĀwitch	-2931
‚ĖĀmem	-2932
ray	-2933
‚ĖĀdelicate	-2934
ines	-2935
‚ĖĀmovie	-2936
‚ĖĀplayful	-2937
‚ĖĀweal	-2938
‚ĖĀindependent	-2939
‚ĖĀsauce	-2940
‚ĖĀroof	-2941
‚ĖĀseem	-2942
‚ĖĀbrightly	-2943
‚ĖĀabove	-2944
‚ĖĀhammer	-2945
ola	-2946
corn	-2947
‚ĖĀYour	-2948
‚ĖĀrat	-2949
‚ĖĀWhenever	-2950
‚ĖĀchose	-2951
‚ĖĀchir	-2952
‚ĖĀprint	-2953
‚ĖĀshowing	-2954
‚ĖĀspoiled	-2955
‚ĖĀdove	-2956
‚ĖĀlab	-2957
‚ĖĀcro	-2958
‚ĖĀreminded	-2959
‚ĖĀCl	-2960
na	-2961
arry	-2962
reen	-2963
‚ĖĀboats	-2964
dom	-2965
‚ĖĀdelighted	-2966
‚ĖĀwhispered	-2967
ither	-2968
known	-2969
‚ĖĀthoughtful	-2970
‚ĖĀGeorge	-2971
‚ĖĀbitter	-2972
‚ĖĀtank	-2973
‚ĖĀbuilt	-2974
!".	-2975
‚ĖĀBill	-2976
‚ĖĀshone	-2977
‚ĖĀperform	-2978
‚ĖĀkicked	-2979
‚ĖĀenc	-2980
‚ĖĀSn	-2981
rell	-2982
‚ĖĀjolly	-2983
‚ĖĀthemselves	-2984
‚ĖĀacorn	-2985
‚ĖĀcop	-2986
‚ĖĀsunfl	-2987
‚ĖĀsmaller	-2988
‚ĖĀrode	-2989
‚ĖĀdependable	-2990
‚ĖĀhanded	-2991
‚ĖĀpumpkin	-2992
‚ĖĀcounted	-2993
‚ĖĀsniff	-2994
‚ĖĀterrible	-2995
ache	-2996
‚ĖĀDucky	-2997
‚ĖĀunknown	-2998
‚ĖĀresc	-2999
‚ĖĀcostum	-3000
oot	-3001
ience	-3002
‚ĖĀmarble	-3003
‚ĖĀfinding	-3004
‚ĖĀsolve	-3005
arth	-3006
‚ĖĀways	-3007
‚ĖĀstretch	-3008
‚ĖĀyet	-3009
‚ĖĀadmired	-3010
‚ĖĀpopcorn	-3011
inal	-3012
‚ĖĀbushes	-3013
‚ĖĀspinning	-3014
‚ĖĀfingers	-3015
‚ĖĀegg	-3016
‚ĖĀclock	-3017
iable	-3018
‚ĖĀguard	-3019
‚ĖĀorig	-3020
‚ĖĀpractice	-3021
‚ĖĀToby	-3022
‚ĖĀserious	-3023
‚ĖĀfre	-3024
eeze	-3025
‚ĖĀpeanut	-3026
‚ĖĀchanged	-3027
pid	-3028
‚ĖĀJoey	-3029
‚ĖĀLola	-3030
‚ĖĀsink	-3031
ŇďYes	-3032
ormous	-3033
‚ĖĀmis	-3034
‚ĖĀenormous	-3035
‚ĖĀclum	-3036
‚ĖĀtummy	-3037
‚ĖĀusing	-3038
iew	-3039
‚ĖĀsalad	-3040
‚ĖĀstronger	-3041
‚ĖĀgasped	-3042
‚ĖĀallowed	-3043
‚ĖĀow	-3044
‚ĖĀPolly	-3045
oomy	-3046
‚ĖĀjam	-3047
‚ĖĀreliable	-3048
‚ĖĀview	-3049
‚ĖĀstupid	-3050
‚ĖĀsleeping	-3051
‚ĖĀpotato	-3052
‚ĖĀbeak	-3053
‚ĖĀoriginal	-3054
mbrell	-3055
‚ĖĀthose	-3056
‚ĖĀumbrell	-3057
‚ĖĀgrand	-3058
‚ĖĀzip	-3059
‚ĖĀbump	-3060
‚ĖĀsteal	-3061
‚ĖĀadvice	-3062
‚ĖĀcam	-3063
‚ĖĀgem	-3064
‚ĖĀthunder	-3065
‚ĖĀAndy	-3066
‚ĖĀbees	-3067
‚ĖĀcleaning	-3068
inary	-3069
‚ĖĀbeet	-3070
‚ĖĀmagn	-3071
ugged	-3072
‚ĖĀengine	-3073
‚ĖĀstamp	-3074
‚ĖĀthinking	-3075
anger	-3076
‚ĖĀmoder	-3077
‚ĖĀbarber	-3078
‚ĖĀmetal	-3079
‚ĖĀjoined	-3080
‚ĖĀbounce	-3081
‚ĖĀpicking	-3082
‚ĖĀpainted	-3083
com	-3084
‚ĖĀdoesn	-3085
‚ĖĀhay	-3086
‚ĖĀclumsy	-3087
‚ĖĀdesk	-3088
‚ĖĀlibrary	-3089
‚ĖĀdust	-3090
‚ĖĀrub	-3091
‚ĖĀcompass	-3092
How	-3093
‚ĖĀdolphin	-3094
‚ĖĀtor	-3095
‚ĖĀBear	-3096
‚ĖĀhairy	-3097
‚ĖĀpatter	-3098
ict	-3099
‚ĖĀBa	-3100
robe	-3101
‚ĖĀloll	-3102
‚ĖĀtruth	-3103
‚ĖĀsearching	-3104
‚ĖĀtwig	-3105
‚ĖĀleaving	-3106
‚ĖĀRo	-3107
‚ĖĀrushed	-3108
‚ĖĀing	-3109
‚ĖĀstairs	-3110
‚ĖĀregular	-3111
‚ĖĀprep	-3112
‚ĖĀtelling	-3113
ipop	-3114
‚ĖĀhalf	-3115
‚ĖĀtele	-3116
emo	-3117
‚ĖĀwealthy	-3118
‚ĖĀwire	-3119
uring	-3120
‚ĖĀshiver	-3121
‚ĖĀjacket	-3122
‚ĖĀmodern	-3123
‚ĖĀmissing	-3124
‚ĖĀlollipop	-3125
ebra	-3126
‚ĖĀtunn	-3127
ŇďWhat	-3128
‚ĖĀload	-3129
‚ĖĀforth	-3130
‚ĖĀNemo	-3131
‚ĖĀpattern	-3132
‚ĖĀingred	-3133
‚ĖĀchar	-3134
‚ĖĀingredient	-3135
‚ĖĀcheap	-3136
‚ĖĀcomb	-3137
‚ĖĀgum	-3138
‚ĖĀpige	-3139
cu	-3140
‚ĖĀarrow	-3141
‚ĖĀgraceful	-3142
‚ĖĀopens	-3143
‚ĖĀholds	-3144
‚ĖĀcrazy	-3145
See	-3146
‚ĖĀprize	-3147
‚ĖĀsparkled	-3148
eezed	-3149
‚ĖĀknock	-3150
amond	-3151
ric	-3152
gu	-3153
‚ĖĀthirst	-3154
‚ĖĀbean	-3155
het	-3156
‚ĖĀsudden	-3157
‚ĖĀpatch	-3158
ilty	-3159
‚ĖĀwashed	-3160
‚ĖĀdiamond	-3161
‚ĖĀrubb	-3162
‚ĖĀguilty	-3163
illa	-3164
‚ĖĀdull	-3165
ations	-3166
‚ĖĀcreate	-3167
ŇďIt	-3168
‚ĖĀfresh	-3169
‚ĖĀpopular	-3170
‚ĖĀangel	-3171
‚ĖĀsquare	-3172
‚ĖĀPe	-3173
‚ĖĀcompassion	-3174
‚ĖĀzebra	-3175
‚ĖĀSophie	-3176
‚ĖĀnature	-3177
‚ĖĀNext	-3178
‚ĖĀsadly	-3179
‚ĖĀdreaming	-3180
‚ĖĀdriving	-3181
‚ĖĀpebble	-3182
Go	-3183
‚ĖĀAlex	-3184
‚ĖĀpeeked	-3185
hetti	-3186
‚ĖĀmeal	-3187
‚ĖĀfriendship	-3188
‚ĖĀpup	-3189
aghetti	-3190
‚ĖĀKim	-3191
time	-3192
‚ĖĀsne	-3193
‚ĖĀflex	-3194
‚ĖĀearly	-3195
fa	-3196
‚ĖĀcur	-3197
io	-3198
‚ĖĀbrace	-3199
‚ĖĀpost	-3200
‚ĖĀreward	-3201
‚ĖĀwing	-3202
‚ĖĀcareless	-3203
bled	-3204
‚ĖĀenvel	-3205
‚ĖĀcomput	-3206
‚ĖĀshocked	-3207
‚ĖĀrubbed	-3208
‚ĖĀending	-3209
‚ĖĀspaghetti	-3210
‚ĖĀstat	-3211
‚ĖĀanx	-3212
‚ĖĀbull	-3213
‚ĖĀpirate	-3214
‚ĖĀbeetle	-3215
‚ĖĀavo	-3216
cod	-3217
ief	-3218
shion	-3219
gest	-3220
‚ĖĀcere	-3221
‚ĖĀthirsty	-3222
‚ĖĀimagined	-3223
‚ĖĀdestro	-3224
‚ĖĀcarrying	-3225
‚ĖĀmailbox	-3226
‚ĖĀtravel	-3227
‚ĖĀdeliver	-3228
ement	-3229
‚ĖĀstranger	-3230
‚ĖĀimpressive	-3231
ŇďLet√Ę	-3232
‚ĖĀyarn	-3233
ibb	-3234
‚ĖĀrug	-3235
‚ĖĀenth	-3236
‚ĖĀumbrella	-3237
‚ĖĀsurf	-3238
‚ĖĀgoose	-3239
‚ĖĀblueber	-3240
‚ĖĀingredients	-3241
‚ĖĀbiggest	-3242
‚ĖĀbutterflies	-3243
‚ĖĀsuit	-3244
‚ĖĀanxious	-3245
‚ĖĀfork	-3246
‚ĖĀtrap	-3247
‚ĖĀreading	-3248
‚ĖĀtied	-3249
‚ĖĀobject	-3250
ellig	-3251
‚ĖĀpant	-3252
‚ĖĀenthus	-3253
‚ĖĀwindows	-3254
‚ĖĀintellig	-3255
‚ĖĀpow	-3256
‚ĖĀflexible	-3257
‚ĖĀshel	-3258
‚ĖĀstops	-3259
‚ĖĀtem	-3260
‚ĖĀcryst	-3261
‚ĖĀtowers	-3262
‚ĖĀenv	-3263
‚ĖĀmask	-3264
‚ĖĀrece	-3265
‚ĖĀgloomy	-3266
‚ĖĀjumps	-3267
umbers	-3268
‚ĖĀsuper	-3269
‚ĖĀhandle	-3270
‚ĖĀdiscover	-3271
loo	-3272
arsh	-3273
‚ĖĀwheels	-3274
comfort	-3275
‚ĖĀPaul	-3276
‚ĖĀcompl	-3277
‚ĖĀcrocod	-3278
‚ĖĀtorn	-3279
iches	-3280
‚ĖĀslides	-3281
‚ĖĀpenny	-3282
‚ĖĀencou	-3283
‚ĖĀperm	-3284
‚ĖĀflashlight	-3285
‚ĖĀpersist	-3286
‚ĖĀspilled	-3287
‚ĖĀstage	-3288
‚ĖĀsorts	-3289
‚ĖĀuncomfort	-3290
‚ĖĀcamera	-3291
cream	-3292
ision	-3293
‚ĖĀuncomfortable	-3294
Re	-3295
‚ĖĀhumble	-3296
‚ĖĀsunflower	-3297
‚ĖĀmel	-3298
‚ĖĀplaced	-3299
‚ĖĀgrowing	-3300
‚ĖĀcupboard	-3301
‚ĖĀcelebrate	-3302
‚ĖĀolder	-3303
‚ĖĀcomplet	-3304
Yay	-3305
isk	-3306
‚ĖĀCharl	-3307
‚ĖĀharmless	-3308
ince	-3309
‚ĖĀdeaf	-3310
‚ĖĀcereal	-3311
‚ĖĀseeds	-3312
‚ĖĀspoke	-3313
‚ĖĀbent	-3314
They	-3315
‚ĖĀgifted	-3316
There	-3317
‚ĖĀdrawer	-3318
‚ĖĀpale	-3319
‚ĖĀbeauty	-3320
‚ĖĀJerry	-3321
‚ĖĀer	-3322
‚ĖĀUn	-3323
‚ĖĀHere	-3324
‚ĖĀbase	-3325
‚ĖĀlively	-3326
aches	-3327
‚ĖĀahead	-3328
‚ĖĀtrick	-3329
‚ĖĀnumbers	-3330
‚ĖĀspring	-3331
‚ĖĀcouldn√Ę	-3332
ikes	-3333
‚ĖĀcarp	-3334
‚ĖĀrefused	-3335
‚ĖĀorder	-3336
‚ĖĀbadly	-3337
‚ĖĀcomputer	-3338
‚ĖĀtriang	-3339
‚ĖĀmush	-3340
‚ĖĀwarned	-3341
‚ĖĀliz	-3342
Ow	-3343
‚ĖĀpengu	-3344
‚ĖĀuncle	-3345
‚ĖĀcharming	-3346
awn	-3347
‚ĖĀcourage	-3348
‚ĖĀstack	-3349
‚ĖĀneedle	-3350
‚ĖĀshut	-3351
‚ĖĀHen	-3352
‚ĖĀsandwiches	-3353
‚ĖĀGive	-3354
‚ĖĀspeed	-3355
‚ĖĀcooking	-3356
‚ĖĀsofa	-3357
‚ĖĀnail	-3358
‚ĖĀhelmet	-3359
‚ĖĀstation	-3360
‚ĖĀsupport	-3361
‚ĖĀleop	-3362
‚ĖĀSandy	-3363
opus	-3364
‚ĖĀvi	-3365
ctopus	-3366
‚ĖĀflute	-3367
‚ĖĀscale	-3368
‚ĖĀpretending	-3369
‚ĖĀenvelope	-3370
heart	-3371
‚ĖĀmole	-3372
‚ĖĀearth	-3373
‚ĖĀnames	-3374
‚ĖĀpackage	-3375
‚ĖĀuniver	-3376
‚ĖĀTweetie	-3377
He	-3378
‚ĖĀBrownie	-3379
‚ĖĀscoot	-3380
‚ĖĀhung	-3381
‚ĖĀscatter	-3382
‚ĖĀpiano	-3383
ubby	-3384
‚ĖĀordinary	-3385
‚ĖĀintelligent	-3386
‚ĖĀstatue	-3387
‚ĖĀflour	-3388
ud	-3389
‚ĖĀbri	-3390
‚ĖĀrules	-3391
‚ĖĀoctopus	-3392
‚ĖĀcartoon	-3393
‚ĖĀDanny	-3394
‚ĖĀLilly	-3395
‚ĖĀdestroy	-3396
‚ĖĀcounting	-3397
‚ĖĀbeep	-3398
‚ĖĀattract	-3399
ŇďThat	-3400
‚ĖĀtwirled	-3401
‚ĖĀwishes	-3402
‚ĖĀresist	-3403
‚ĖĀmay	-3404
‚ĖĀtrump	-3405
‚ĖĀPat	-3406
‚ĖĀled	-3407
‚ĖĀhurry	-3408
‚ĖĀraven	-3409
‚ĖĀMag	-3410
‚ĖĀLook	-3411
‚ĖĀvalue	-3412
‚ĖĀcrystal	-3413
oe	-3414
‚ĖĀquar	-3415
‚ĖĀneat	-3416
aid	-3417
‚ĖĀcricket	-3418
‚ĖĀcollar	-3419
‚ĖĀcarpet	-3420
‚ĖĀalert	-3421
‚ĖĀchasing	-3422
‚ĖĀanywhere	-3423
‚ĖĀpand	-3424
‚ĖĀmushroom	-3425
‚ĖĀsett	-3426
‚ĖĀsnuggled	-3427
‚ĖĀcrocodile	-3428
‚ĖĀquestion	-3429
ceed	-3430
‚ĖĀpigeon	-3431
‚ĖĀthread	-3432
‚ĖĀjeep	-3433
‚ĖĀbounced	-3434
ices	-3435
‚ĖĀpersistent	-3436
gust	-3437
arian	-3438
‚ĖĀtunnel	-3439
‚ĖĀcurt	-3440
gie	-3441
‚ĖĀcreatures	-3442
‚ĖĀfireman	-3443
‚ĖĀphot	-3444
‚ĖĀleopard	-3445
‚ĖĀbracelet	-3446
‚ĖĀvide	-3447
‚ĖĀHenry	-3448
‚ĖĀBet	-3449
‚ĖĀdisgust	-3450
erable	-3451
‚ĖĀbandage	-3452
‚ĖĀhunter	-3453
‚ĖĀhelpless	-3454
‚ĖĀSh	-3455
‚ĖĀcurtain	-3456
‚ĖĀWill	-3457
‚ĖĀshoe	-3458
‚ĖĀleash	-3459
‚ĖĀnurse	-3460
‚ĖĀcards	-3461
aff	-3462
‚ĖĀmiserable	-3463
‚ĖĀnote	-3464
opl	-3465
eropl	-3466
‚ĖĀshine	-3467
cut	-3468
‚ĖĀLee	-3469
‚ĖĀyawn	-3470
‚ĖĀtrash	-3471
‚ĖĀdug	-3472
‚ĖĀthief	-3473
‚ĖĀlizard	-3474
‚ĖĀparade	-3475
‚ĖĀcompassionate	-3476
iest	-3477
‚ĖĀletters	-3478
‚ĖĀaeropl	-3479
If	-3480
‚ĖĀattic	-3481
‚ĖĀfort	-3482
‚ĖĀsend	-3483
‚ĖĀchubby	-3484
‚ĖĀshaking	-3485
‚ĖĀcompetitive	-3486
‚ĖĀallig	-3487
‚ĖĀscreen	-3488
opter	-3489
‚ĖĀener	-3490
tter	-3491
icopter	-3492
‚ĖĀsecond	-3493
‚ĖĀtrumpet	-3494
‚ĖĀclub	-3495
‚ĖĀchance	-3496
ips	-3497
‚ĖĀtroubled	-3498
‚ĖĀstirred	-3499
‚ĖĀmama	-3500
‚ĖĀcamp	-3501
coa	-3502
‚ĖĀtooth	-3503
‚ĖĀpasta	-3504
und	-3505
‚ĖĀhelicopter	-3506
‚ĖĀGrace	-3507
‚ĖĀsoldier	-3508
‚ĖĀstretched	-3509
‚ĖĀBefore	-3510
‚ĖĀtask	-3511
‚ĖĀpracticed	-3512
aked	-3513
‚ĖĀimpat	-3514
Give	-3515
‚ĖĀcrane	-3516
ses	-3517
ummer	-3518
‚ĖĀsweetheart	-3519
‚ĖĀsteps	-3520
‚ĖĀpressed	-3521
‚ĖĀtur	-3522
‚ĖĀnobody	-3523
‚ĖĀrepe	-3524
‚ĖĀattractive	-3525
‚ĖĀAre	-3526
‚ĖĀsucceed	-3527
host	-3528
‚ĖĀstickers	-3529
ne	-3530
‚ĖĀpants	-3531
‚ĖĀWould	-3532
‚ĖĀcocoa	-3533
‚ĖĀjug	-3534
orable	-3535
‚ĖĀotter	-3536
‚ĖĀdistant	-3537
gging	-3538
‚ĖĀrespectful	-3539
‚ĖĀpoem	-3540
‚ĖĀmonkeys	-3541
‚ĖĀbicy	-3542
‚ĖĀmuff	-3543
‚ĖĀseal	-3544
‚ĖĀimpatient	-3545
aurant	-3546
‚ĖĀbet	-3547
‚ĖĀCharlie	-3548
‚ĖĀcube	-3549
‚ĖĀcandle	-3550
orant	-3551
‚ĖĀtire	-3552
‚ĖĀpony	-3553
‚ĖĀgiggle	-3554
‚ĖĀdisgusting	-3555
‚ĖĀrestaurant	-3556
‚ĖĀpepper	-3557
olin	-3558
‚ĖĀghost	-3559
stri	-3560
‚ĖĀpun	-3561
‚ĖĀdess	-3562
‚ĖĀfirework	-3563
stic	-3564
night	-3565
‚ĖĀturkey	-3566
‚ĖĀenvious	-3567
‚ĖĀitself	-3568
imi	-3569
‚ĖĀrestless	-3570
come	-3571
‚ĖĀraft	-3572
‚ĖĀradio	-3573
‚ĖĀbrighter	-3574
‚ĖĀcountry	-3575
‚ĖĀSnow	-3576
‚ĖĀanyway	-3577
‚ĖĀsandbox	-3578
urb	-3579
‚ĖĀAnnie	-3580
‚ĖĀadorable	-3581
‚ĖĀfu	-3582
uct	-3583
‚ĖĀribb	-3584
‚ĖĀsquash	-3585
‚ĖĀfilthy	-3586
‚ĖĀshouts	-3587
‚ĖĀstarts	-3588
noon	-3589
iastic	-3590
‚ĖĀexplain	-3591
‚ĖĀmule	-3592
‚ĖĀenthusiastic	-3593
‚ĖĀafternoon	-3594
‚ĖĀdecorate	-3595
‚ĖĀignorant	-3596
‚ĖĀdisturb	-3597
‚ĖĀtray	-3598
‚ĖĀbarking	-3599
‚ĖĀten	-3600
‚ĖĀlid	-3601
‚ĖĀMill	-3602
‚ĖĀskip	-3603
‚ĖĀpor	-3604
‚ĖĀsoar	-3605
‚ĖĀKate	-3606
‚ĖĀEverything	-3607
‚ĖĀsweater	-3608
‚ĖĀharsh	-3609
‚ĖĀnowhere	-3610
ccol	-3611
‚ĖĀgir	-3612
‚ĖĀloop	-3613
‚ĖĀmill	-3614
‚ĖĀfurther	-3615
bul	-3616
‚ĖĀJess	-3617
‚ĖĀobser	-3618
‚ĖĀscrew	-3619
‚ĖĀrepair	-3620
‚ĖĀtap	-3621
‚ĖĀhook	-3622
‚ĖĀbelt	-3623
‚ĖĀalligator	-3624
ccoli	-3625
‚ĖĀnuts	-3626
‚ĖĀexper	-3627
‚ĖĀBunny	-3628
‚ĖĀhappier	-3629
‚ĖĀgor	-3630
‚ĖĀsent	-3631
‚ĖĀlistening	-3632
‚ĖĀjet	-3633
‚ĖĀadmire	-3634
‚ĖĀsomewhere	-3635
‚ĖĀMimi	-3636
‚ĖĀdidn√Ę	-3637
‚ĖĀWhere	-3638
‚ĖĀcase	-3639
‚ĖĀostri	-3640
‚ĖĀsummer	-3641
‚ĖĀbackpack	-3642
‚ĖĀimpro	-3643
‚ĖĀbatht	-3644
‚ĖĀmelon	-3645
‚ĖĀquite	-3646
‚ĖĀspell	-3647
‚ĖĀpaid	-3648
‚ĖĀyogurt	-3649
‚ĖĀpaws	-3650
‚ĖĀcooked	-3651
‚ĖĀtax	-3652
‚ĖĀholes	-3653
‚ĖĀscooter	-3654
‚ĖĀmug	-3655
‚ĖĀviolin	-3656
‚ĖĀbathtub	-3657
‚ĖĀRu	-3658
‚ĖĀcows	-3659
‚ĖĀlightning	-3660
‚ĖĀunpack	-3661
‚ĖĀgrabs	-3662
‚ĖĀsort	-3663
‚ĖĀpulls	-3664
‚ĖĀpole	-3665
‚ĖĀspeak	-3666
‚ĖĀtriangle	-3667
nna	-3668
‚ĖĀBaby	-3669
‚ĖĀgiven	-3670
‚ĖĀfearful	-3671
par	-3672
‚ĖĀdessert	-3673
‚ĖĀvine	-3674
‚ĖĀRed	-3675
‚ĖĀcact	-3676
stairs	-3677
‚ĖĀsplit	-3678
‚ĖĀbin	-3679
‚ĖĀHarry	-3680
‚ĖĀstared	-3681
‚ĖĀmodest	-3682
‚ĖĀmeas	-3683
‚ĖĀbroccoli	-3684
‚ĖĀcomet	-3685
year	-3686
‚ĖĀsepar	-3687
‚ĖĀroared	-3688
‚ĖĀsheet	-3689
‚ĖĀtrains	-3690
‚ĖĀjokes	-3691
‚ĖĀhipp	-3692
‚ĖĀur	-3693
‚ĖĀwaff	-3694
‚ĖĀforgave	-3695
irit	-3696
‚ĖĀants	-3697
hood	-3698
‚ĖĀsock	-3699
‚ĖĀMillie	-3700
‚ĖĀvend	-3701
‚ĖĀfinds	-3702
‚ĖĀlend	-3703
‚ĖĀpurse	-3704
Bye	-3705
‚ĖĀTony	-3706
‚ĖĀhedge	-3707
‚ĖĀpanda	-3708
‚ĖĀbicycle	-3709
